[BoyleNotes.Boyle_Diary_Esma DisAbstractItem]
m_ItemName="埃斯玛·波义耳的日记"
m_PluralItemName=""
m_Description="最后！今夜，今夜，今夜！这晚会将会是极好的。我应该和第一个这么要求的男人上床。并且接下来是第二个！我多么厌倦这黑暗、可怕的时代。每天都和之前一天一样沉寂。然而不是今夜！今夜属于活着的人！\n\n--埃斯玛"

[BoyleNotes.Boyle_Diary_Lydia DisAbstractItem]
m_ItemName="莉迪亚·波义耳的日记"
m_PluralItemName=""
m_Description="今晚我期待着这个宴会，尽管会有这么多粗俗的男人谈论他们生意上的失败。要是能在这个可怕的城市遇见一位优秀的年轻音乐家，我愿意付出任何代价！比如一个懂得欣赏羽管键琴、还能为我写首歌的人。  \n\n--莉迪亚"

[BoyleNotes.Boyle_Diary_Waverly DisAbstractItem]
m_ItemName="韦弗利·波义耳的日记"
m_PluralItemName=""
m_Description="埃斯玛为今晚的宴会留出了多得过头的酒，我一点也不觉得奇怪。要是手里没有酒杯，她肯定连平衡都保持不了。相信我会保持清醒，尤其是在这个危急的时代。真希望我能彻底逃离顿沃，因为我有种可怕的感觉，似乎有人盯上我了。\n\n--韦弗利"

[BoyleNotes.Boyle_Esma_Black DisAbstractItem]
m_ItemName="写给埃斯玛·波义耳的便条"
m_PluralItemName="写给埃斯玛·波义耳的便条"
m_Description="埃斯玛亲爱的，\n这是三套为派对准备的服装。虽然我确信你明白原因，但不能到场还是令我十分难过。我知道你穿着黑色一定会很好看。我随信附上了一把顿沃高塔的万能钥匙。你来拜访我时，我们之间将再无阻碍。\n\n--H.B."

[BoyleNotes.Boyle_Esma_Red DisAbstractItem]
m_ItemName="写给埃斯玛·波义耳的便条"
m_PluralItemName="写给埃斯玛·波义耳的便条"
m_Description="埃斯玛亲爱的，\n这是三套为派对准备的服装。虽然我确信你明白原因，但不能到场还是令我十分难过。我知道你穿着红色一定会很好看。我随信附上了一把顿沃高塔的万能钥匙。你来拜访我时，我们之间将再无阻碍。\n\n--H.B."

[BoyleNotes.Boyle_Esma_White DisAbstractItem]
m_ItemName="写给埃斯玛·波义耳的便条"
m_PluralItemName="写给埃斯玛·波义耳的便条"
m_Description="埃斯玛亲爱的，\n这是三套为派对准备的服装。虽然我确信你明白原因，但不能到场还是令我十分难过。我知道你穿着白色一定会很好看。我随信附上了一把顿沃高塔的万能钥匙。你来拜访我时，我们之间将再无阻碍。\n\n--H.B."

[BoyleNotes.Boyle_GrannyRags_Book DisAbstractItem]
m_ItemName="拉格斯奶奶的日记"
m_PluralItemName="拉格斯奶奶的日记"
m_Description="我不能信任他。你不能爱上你不信任的人。那是小鸟在天气转冷，且迫使它们离开自己建造的美好家园时唱的歌。美好家园被毁坏了。被毁坏了成为了废墟。现在已经没用了。所以这些小鸟憎恨这背叛它们的天气。它们飞离了，去寻找新的家园，那并不如此寒冷且沉寂，沉寂，沉寂的家园。\n我也将离开了。我的手提箱已经塞满了。我所看到的每处都是如此沉寂。再也无法忍受了。"

[BoyleNotes.Boyle_Guest_Book DisAbstractItem]
m_ItemName="波义耳宴会客人名单"
m_PluralItemName=""
m_Description="蒙哥·马利肖勋爵\n阿尔德·怀特小姐\n拜伦·奥德代斯先生\n简·布莱尔夫人\n杰威尔·克劳福德先生\n艾拉·特雷斯女士\n斯蒂芬·哈丁\n杰克·拉姆齐博士\n泰拉梅吉·艾斯特蒙特勋爵\n内尔斯·杰夫里先生\n蒂莫西·布里斯比勋爵\n伯纳德·珀斯米尔勋爵\n亚当·派尔先生\n"

[BoyleNotes.Boyle_Guest_Book_Alias DisAbstractItem]
m_ItemName="波义耳宴会客人名单"
m_PluralItemName=""
m_Description="蒙哥·马利肖勋爵\n阿尔德·怀特小姐\n拜伦·奥德代斯先生\n简·布莱尔夫人\n杰威尔·克劳福德先生\n艾拉·特雷斯女士\n斯蒂芬·哈丁\n杰克·拉姆齐博士\n泰拉梅吉·艾斯特蒙特勋爵\n内尔斯·杰夫里先生\n蒂莫西·布里斯比勋爵\n伯纳德·珀斯米尔勋爵\n亚当·派尔先生\n蒙面杀手"

[BoyleNotes.Boyle_Guest_Book_Sign DisAbstractItem]
m_ItemName="波义耳宴会客人名单"
m_PluralItemName=""
m_Description="蒙哥·马利肖勋爵\n阿尔德·怀特小姐\n拜伦·奥德代斯先生\n简·布莱尔夫人\n杰威尔·克劳福德先生\n艾拉·特雷斯女士\n斯蒂芬·哈丁\n杰克·拉姆齐博士\n泰拉梅吉·艾斯特蒙特勋爵\n内尔斯·杰夫里先生\n蒂莫西·布里斯比勋爵\n伯纳德·珀斯米尔勋爵\n亚当·派尔先生\n科尔沃·阿塔诺"

[BoyleNotes.Boyle_Lydia_Black DisAbstractItem]
m_ItemName="写给莉迪亚·波义耳的便条"
m_PluralItemName="写给莉迪亚·波义耳的便条"
m_Description="莉迪亚亲爱的，\n这是三套为派对准备的服装。虽然我确信你明白原因，但不能到场还是令我十分难过。我知道你穿着黑色一定会很好看。我随信附上了一把顿沃高塔的万能钥匙。你来拜访我时，我们之间将再无阻碍。\n\n--H.B."

[BoyleNotes.Boyle_Lydia_Red DisAbstractItem]
m_ItemName="写给莉迪亚·波义耳的便条"
m_PluralItemName="写给莉迪亚·波义耳的便条"
m_Description="莉迪亚亲爱的，\n这是三套为派对准备的服装。虽然我确信你明白原因，但不能到场还是令我十分难过。我知道你穿着红色一定会很好看。我随信附上了一把顿沃高塔的万能钥匙。你来拜访我时，我们之间将再无阻碍。\n\n--H.B."

[BoyleNotes.Boyle_Lydia_White DisAbstractItem]
m_ItemName="写给莉迪亚·波义耳的便条"
m_PluralItemName="写给莉迪亚·波义耳的便条"
m_Description="莉迪亚亲爱的，\n这是三套为派对准备的服装。虽然我确信你一定能理解为什么，我还是为自己不能来感到十分难过。我知道你穿着白色一定会看上去很可爱。我已经附上了一把顿沃高塔的万能钥匙。当你来拜访我的时候，我们之间将不会有障碍。\n\n--H.B."

[BoyleNotes.Boyle_Waverly_Black DisAbstractItem]
m_ItemName="写给韦弗利·波义耳的便条"
m_PluralItemName="写给韦弗利·波义耳的便条"
m_Description="韦弗利亲爱的，\n这是三套为派对准备的服装。虽然我确信你一定能理解为什么，我还是为自己不能来感到十分难过。我知道你穿着黑色一定会看上去很可爱。我已经附上了一把顿沃高塔的万能钥匙。当你来拜访我的时候，我们之间将不会有障碍。\n\n--H.B."

[BoyleNotes.Boyle_Waverly_Red DisAbstractItem]
m_ItemName="写给韦弗利·波义耳的便条"
m_PluralItemName="写给韦弗利·波义耳的便条"
m_Description="韦弗利亲爱的，\n这是三套为派对准备的服装。虽然我确信你一定能理解为什么，我还是为自己不能来感到十分难过。我知道你穿着红色一定会看上去很可爱。我已经附上了一把顿沃高塔的万能钥匙。当你来拜访我的时候，我们之间将不会有障碍。\n\n--H.B."

[BoyleNotes.Boyle_Waverly_White DisAbstractItem]
m_ItemName="写给韦弗利·波义耳的便条"
m_PluralItemName="写给韦弗利·波义耳的便条"
m_Description="韦弗利亲爱的，\n这是三套为派对准备的服装。虽然我确信你一定能理解为什么，我还是为自己不能来感到十分难过。我知道你穿着白色一定会看上去很可爱。我已经附上了一把顿沃高塔的万能钥匙。当你来拜访我的时候，我们之间将不会有障碍。\n\n--H.B."

[BoyleNotes.Pendleton_Shaw_Note DisAbstractItem]
m_ItemName="潘德顿勋爵给绍尔勋爵的信件"
m_PluralItemName="潘德顿勋爵给绍尔勋爵的信件"
m_Description="此信件已被密封。"

[BridgeNotes.Bridge_AlecNote DisAbstractItem]
m_ItemName="亚历克的笔记"
m_PluralItemName=""
m_Description="在这儿躲着别被发现，一直等到我回来，我在吊桥的另一边有着最后一件事要完成。今晚我需要把这些我们收集的珍珠交付给老板，所以别在附近胡闹。\n \n如果守卫有什么不对劲或者任何其他事情发生的话，使用楼房旁的水槽并大声呼喊。小伙子们会跑来帮忙的。\n\n--亚历克"

[BridgeNotes.Bridge_SlackJawElixirsNote1 DisAbstractItem]
m_ItemName="大嘴巴的出货记录"
m_PluralItemName=""
m_Description="这是你本周需要的在考德温大桥那卖的药。\n当你卖光所有东西的时候，把钱带回酒厂。我会给你你的份还有下周的货。\n如果你太糊涂而被抓住了，把药全部丢进河，这样他们就无法将它给索科洛夫。我不想让他弄清楚我们究竟在干嘛。然后把你自己，也丢进河。\n\n--大嘴巴"

[BridgeNotes.Bridge_SlackJawElixirsNote2 DisAbstractItem]
m_ItemName="奈尔斯中尉的报告"
m_PluralItemName=""
m_Description="按照要求，这是一个我们认为来自某个废弃酒厂的黑市灵药样本。毫无疑问，它不如你的配方，甚至不如皮耶罗的药剂，但人们已经走投无路。我们还无法确认其中添加的成分。或许你会更有办法。\n\n值得注意的是：一些城市警卫在追问之下承认，他们有时也会购买并使用这种东西，因为它比两个畅销品牌都便宜。他们都没有报告任何疾病或并发症。所以尽管它预防瘟疫的效果可能不那么好，但似乎并无危害。\n\n克里斯托弗·奈尔斯中尉\n第二药剂发放分队\n顿沃城市警卫"

[BridgeNotes.Bridge_SquatNote1 DisAbstractItem]
m_ItemName="泰瑞欧的日记"
m_PluralItemName=""
m_Description="第二十六天，大风之月\n我最终找到了一个新的只要我安静生活就可以让我躲藏并生存许久的地方。城市警卫已经查封了这栋房子，所以这个地下室应该是一个安全的地点。我必须要相信这点。\n\n第二十八天，大风之月\n每件事都和我预期的一样。城市警卫在附近的街道巡逻，但他们从不踏进这栋房子。食物是唯一的问题，但是我成功地在夜里偷了一些。\n\n第二天，黑暗之月\n有另一个人找到了这个地方并想和我共享。他有一个奇怪的骨头制成的护身符，他说那可以在瘟疫之中保护他。让我们看看吧。\n或许我们可以互帮互助，但我正在失去存活下去的信心。\n\n第四天，黑暗之月\n自从他到来后，我一直在做噩梦，而且感觉很不舒服。\n这房子里有越来越多的老鼠了。\n很快，即使我想，我也将无法离开这简陋的房子了。我开始认为他的护身符受到了诅咒。"

[BridgeNotes.Bridge_ThugsCardsScore DisAbstractItem]
m_ItemName="牌局记分板"
m_PluralItemName=""
m_Description="游戏 1 ： (赌注是每次5个金币)\n杰克   -   奎尔蒂\n23       0\n38       0\n59       0\n59       3\n70       3\n82       3\n103     3\n13"

[BridgeNotes.Bridge_WOSafeCodeNote DisAbstractItem]
m_ItemName="普莱切特的提醒"
m_PluralItemName=""
m_Description="记住，真相在于画作之中！\n \n走向真相的第一步始于拥挤的街道。\n继续前行，直到你见到一艘锚定的捕鲸船。\n从那里找到屠宰场，真相就会向你揭示。"

[BridgeNotes.SampleNote_JournalEntry1 DisAbstractItem]
m_ItemName="日记条目第一部分"
m_PluralItemName=""
m_Description="日记条目第一部分\n\n第十九天，播种之月\n我会做什么呢？她离开了，带走了她的东西。回到她的家庭，好像那将有所帮助似的。瘟疫会带走我们所有人。\n\n第三天，撒网之月\n我在一艘捕鲸船上得到了一份工作。最后我将离开这个地方。之后，我会在提维亚找到个地方，向着北方。那里的冬天很寒冷。没有老鼠，没有鼠疫。\n\n第二十八天，撒网之月\n这个月的最后一天，我的运气都回来了。我找到了一些东西。闪耀，闪耀，古老的。看上去像是鲸鱼骨头，应该是象征着幸运。"

[BridgeNotes.SampleNote_JournalEntry2 DisAbstractItem]
m_ItemName="日记条目第二部分"
m_PluralItemName=""
m_Description="日记条目第二部分\n\n第六天，降雨之月\n我的表亲埃米尔快来了，会带来一只鸟烤着吃。我会去看看是否还有开着的店铺。或许我可以买些苹果或土豆。\n\n第十天，降雨之月\n我把我的鲸骨雕刻品摆在架子上，但是我在房间的某些位置却看不见它。所以我为它制作了一个小底座。在烛光中它看上去很棒。\n\n第十五天，降雨之月\n有时我梦见它。在梦里，它发出如同风吹过破窗的声音。有些夜晚，风声听起来像说话声。我本来该去码头登船离开，但我想起来时已经太晚了。那是几天前的事了。"

[BridgeNotes.SampleNote_JournalEntry3 DisAbstractItem]
m_ItemName="日记条目第三部分"
m_PluralItemName=""
m_Description="日记条目第三部分\n\n第十八天，降雨之月\n我的表亲到了，但我们却为了它打了起来。当我走进房间的时候，他手里正拿着它。我对他大喊，然后我们打了起来。现在我满是悔恨。\n\n第二十六天，降雨之月\n他仍然坐在角落里，对面是蜡烛。他是个贼。\n\n第二天，大风之月\n我想知道他是怎么知道它的。来共进晚餐只是个骗局。\n\n也许他告诉了别人。\n\n第七天，大风之月\n外面的走廊里设好了路障。现在这里安全了。\n\n第十一天，大风之月\n警卫来了，把人带走了。那些邻居。楼里有人得了鼠疫。现在都走了。它答应会保护我。每晚都这样答应。"

[BrothelNotes.Brothel_Guest_Book_A DisAbstractItem]
m_ItemName="金猫客户账簿"
m_PluralItemName=""
m_Description="摩根·潘德顿勋爵，和洛亚在楼下的蒸汽浴室里。\n\n邦汀先生，和贝蒂在二楼的银色房间。\n\n寇斯提思·潘德顿勋爵，和维奥莱塔在三楼的金屋。"

[BrothelNotes.Brothel_Guest_Book_B DisAbstractItem]
m_ItemName="金猫客户账簿"
m_PluralItemName=""
m_Description="摩根·潘德顿勋爵，和洛亚在二楼的象牙阁。\n\n邦汀先生，和贝蒂在二楼的银色房间。\n\n寇斯提思·潘德顿勋爵，和维奥莱塔在三楼的吸烟室。"

[BrothelNotes.Brothel_Guest_Book_Leave DisAbstractItem]
m_ItemName="金猫客户账簿"
m_PluralItemName=""
m_Description="摩根·潘德顿勋爵和寇斯提思·潘德顿勋爵称与摄政王有约，于晚7:00退房。"

[BrothelNotes.Brothel_Notes_Emilie DisAbstractItem]
m_ItemName="金猫万能钥匙"
m_PluralItemName=""
m_Description="我知道我们的床位不多，但我必须为那个孩子准备一个房间。她比你想象的更加重要，而且最近她差一点从VIP入口逃走。这就是为什么我决定亲自保管万能钥匙。这个女孩必须得到照顾，即使她是个被宠坏的小孩，我仍希望让她单独住一个房间。\n\n--普鲁登斯夫人"

[BrothelNotes.Brothel_Notes_Emilie_2 DisAbstractItem]
m_ItemName="艾米莉的房间维护"
m_PluralItemName=""
m_Description="女孩们，我知道阿特丽丝旧房间的臭气仍然困扰着你们。目前房间仍用木板封着，但怀特先生向我保证，他会在下周清理房间。\n\n--普鲁登斯夫人"

[BrothelNotes.Brothel_Notes_Hammam DisAbstractItem]
m_ItemName="蒸汽浴室"
m_PluralItemName=""
m_Description="压力阀已经无法正常运作了。这是第二次了。你不会得到第三次机会，明白了吗？立刻修好它，否则就滚蛋，因为我不能再冒出事故的风险。我们的客户中有这座城市里最重要的人物。\n\n--普鲁登斯夫人"

[BrothelNotes.Brothel_Notes_SmokingRoom DisAbstractItem]
m_ItemName="吸烟室"
m_PluralItemName=""
m_Description="今天我们要迎接潘德顿兄弟，可吸烟室的窗户还没修好。寇斯提思会使用这个房间，所以把它修好！\n\n --普鲁登斯夫人"

[BrothelNotes.Brothel_SlackJawElixirsNote1 DisAbstractItem]
m_ItemName="药剂运送"
m_PluralItemName=""
m_Description="这是本周供应的药剂。叫你的姑娘们喝下去，但老板说你们必须付钱。不能再以物易物了。\n\n--克拉克斯顿\n"

[DreamNotes.Emily_letter DisAbstractItem]
m_ItemName="艾米莉的信件"
m_PluralItemName="艾米莉的信件"
m_Description="科尔沃，\n我很伤心。他们说你和妈妈一样死了，但我要把这封信放进瓶子里，再把它扔进河里，因为我不相信他们。住在这里的感觉很奇怪。我不喜欢这里，所以如果你能来，请来找我。"

[DreamNotes.Empress_letter DisAbstractItem]
m_ItemName="坠落的信"
m_PluralItemName="坠落的信"
m_Description="你无法救她 你无法救她 你无法救她 你无法救她 你无法救她 你无法救她 你无法救她 你无法救她 你无法救她 你无法救她 你无法救她 你无法救她 你无法救她 你无法救她 你无法救她 你无法救她 你无法救她 你无法救她 你无法救她 你无法救她 你无法救她"

[GlobalBooks.AdmiraltyandtheNavalFleet DisAbstractItem]
m_ItemName="海军和舰队"
m_PluralItemName=""
m_Description="[摘自一本海军史书]\n\n虽然每个岛屿都拥有某种形式的海军舰队，却没有哪一支比格里斯托的舰队更令人艳羡；它有着伟大战舰和指挥它们的海军上将所共同铸就的悠久而光荣的历史。格里斯托各城的男孩长大成人时，都盼望有一天能成为这种战舰的船长。那些追捕臭名昭著的海盗，或像莫利叛乱期间那样镇压煽动性起义的船长，更能由此建立起家族王朝。\n\n无论战争还是和平时期，格里斯托始终在海上推陈出新。安东·索科洛夫亲自设计的船只，如今代表着捕鲸业的最高标准；船员能将猎物拖上甲板，在船只返回顿沃的途中便开始屠宰和加工。船只缓缓驶过瑞哈文河时，人们可以看到船员正在处理最新捕获的鲸，随后停靠在格里夫斯鲸油厂之类实力雄厚的仓储公司。巨兽悬挂在头顶的索具上，落日从它身后照来；当船驶向这头巨兽在首都工业核心区的最终归宿时，它的剪影构成了一幅动人的景象。"

[GlobalBooks.AGaffersTaleEarlyAdventures DisAbstractItem]
m_ItemName=" 捕鲸工头的故事，第一卷"
m_PluralItemName=""
m_Description="[从一个年轻捕鲸者的旅行日志中摘录]\n\n捕鲸工头的故事，第一卷：或说，一位捕鲸工头的早期冒险\n\n我妹妹妮娜和我一起离开了提维亚，向从小将我们抚养长大的姑姑道别。离开故乡亚罗和我们熟悉的寒冷而美丽的白色景观后，我们登上了前往顿沃的船。父母给我们留下了一笔可观的遗产，我们花掉其中一半来到首都，开了一家专门进口提维亚毛皮的小店。\n\n帮助妮娜把生意安顿好后，我便可以自由追求自己的梦想。加入一艘捕鲸船是我做过的最令人激动的事，我把它视为实现目标的途径；总有一天，我会指挥自己的船员，并最终拥有一支同样的船队。妮娜含泪吻别了我，之后数月里我都没有再见到她。\n\n作为捕鲸工头的学徒，我得以近距离目睹追踪和杀死巨兽的过程。从没有什么能像狂风和汹涌的海浪那样激起我的豪情；我们追赶受伤的鲸，被嵌入它厚皮里的一束缆绳牵引着前进。\n\n最初七个月里我的变化，比此前七年还要大。捕鲸开始在我身上留下印记；我回来时皮肤黝黑、肌肉精瘦，眼角已经刻上风霜的皱纹，妮娜几乎认不出我来。但她看得出，我因找到了人生目标而满心喜悦。"

[GlobalBooks.AGaffersTaleFinalTravels DisAbstractItem]
m_ItemName="捕鲸工头的故事，第二卷"
m_PluralItemName=""
m_Description="[从一个暮年捕鲸者的旅行日志中摘录]\n \n捕鲸工头的故事，第二卷：或说，一位捕鲸工头的最后航程\n\n过了四分之一个多世纪，我不再捕鲸了，身体已经垮掉，再也无法继续。我见遍了群岛的每个角落，赚到的钱比多数人一辈子见过的还多。但如今全没了。我经历过一位皇帝，也目睹他的女儿登上王位；她曾是位美丽而年轻的女皇，却年纪轻轻便遭杀害。一切美好之物终将消亡。我在已知世界的每个港口吃过饭，也航行过你能想象到的最孤寂的水域。我见过潘迪希恩周围的峭壁。即便其中最美好的事，也不能给我带来丝毫快乐。那些岁月在梦中重现，化作一列被屠宰的尸体；它们修长、光滑，在月下的波涛间歌唱，却被一群丑陋而饱经风霜的男人用鱼叉刺穿——这些人能为一双好靴子互捅刀子。\n\n一年年过去，我能回家的时间越来越少。我的舌头忘记了闲聊的语言，住在城里的人都觉得我古怪。每次见面，妹妹妮娜几乎不知道该和我说些什么。她的生意被摄政王手下那个贪赃枉法的大律师夺走时，我正在莫利以东百里之外；我们追踪着数月来见到的第一头公鲸，身为鱼叉手的我被雨夹雪冻得僵硬。我尽己所能帮助她，但妮娜还是死于瘟疫初起的日子。什么都没有意义。如果我已经麻木而苦涩，那是因为这个行业夺走了我的梦想。这个世界打败了我。"

[GlobalBooks.AHistoryNaturalPhilosophy DisAbstractItem]
m_ItemName="本书已删除——请报错"
m_PluralItemName=""
m_Description="本书已从游戏中删除。\n如果你在游戏中发现它，请报告错误，并注明发现它的地图/位置。\n\n谢谢！"

[GlobalBooks.AlchemicalFormulae DisAbstractItem]
m_ItemName="本书已删除——请报错"
m_PluralItemName=""
m_Description="本书已从游戏中删除。\n如果你在游戏中发现它，请报告错误，并注明发现它的地图/位置。\n\n谢谢！"

[GlobalBooks.ALookattheAristocracy DisAbstractItem]
m_ItemName="本书已删除——请报错"
m_PluralItemName=""
m_Description="本书已从游戏中删除。\n如果你在游戏中发现它，请报告错误，并注明发现它的地图/位置。\n\n谢谢！"

[GlobalBooks.ASecondSolution DisAbstractItem]
m_ItemName="第二种解决方法"
m_PluralItemName=""
m_Description="[摘自知名自然哲学家撰写的一系列报纸文章——皮耶罗·乔普林]\n\n普通市民更偏爱索科洛夫生命药剂而非我的配方，这绝非我的过错。我的配方以“皮耶罗的药剂”之名出售——如果你非要知道真相，这名字并不是我选的。公众一如既往地表明了自己的愚蠢，用花钱的方式选择索科洛夫的配方而不是我的，尽管我相信我的配方即使不胜一筹，至少也与之相当。\n\n这些混合药剂能抵御这种非同寻常的新瘟疫，因此广受欢迎，人们对此谈论颇多。我说它非同寻常，是因为这种病株的效率，是我们在帝国历史上从未见过的。如今席卷顿沃城的这场瘟疫，其效力无可匹敌。我研究过受感染者的血液，它几乎完美。事实上，堪称精妙。\n\n诚然，众所周知，皮耶罗的药剂和索科洛夫生命药剂在保护身体抵御瘟疫方面效果相同；但我的药剂还具有一些尚未被完全理解、与心智和精神本身相关的特性。正因如此，我的配方更胜一筹。这才是这场竞争中真正值得关注的地方。你看，索科洛夫生命药剂强调的是粗野的动物肉体，只是一团更适合牲畜服用的粗劣黏液。组成皮耶罗药剂的关键成分存在微妙而隐秘的差异，确保它能作用于那些将人类与瑞哈文河里游荡的无知蓝颚八目鳗区分开来的高级机能。"

[GlobalBooks.AServantHandbook DisAbstractItem]
m_ItemName="本书已删除——请报错"
m_PluralItemName=""
m_Description="本书已从游戏中删除。\n如果你在游戏中发现它，请报告错误，并注明发现它的地图/位置。\n\n谢谢！"

[GlobalBooks.AvoidingtheRatPlague DisAbstractItem]
m_ItemName="避免鼠疫"
m_PluralItemName=""
m_Description="[摘自政府制定的疾病防治规程]\n\n许多民众仍对瘟疫抱有错误观念。淡水甲贝的胆汁能够防止感染，这并不是真的。捣碎的莫利兰花具有治疗作用，同样不是真的；不过据推测，这两种原料都被用于索科洛夫生命药剂和皮耶罗的药剂。在接触瘟疫之前服用这些产品，是目前唯一已知的抗病手段。\n\n此外，众生修道院警告民众不要从事迷信活动。把两条八目鳗和一只猫放在一起焚烧，一边吸入烟气一边念诵死于瘟疫者的名字，不但毫无效果，也会被督军视为异端，并受到修道院法律最严厉的制裁。\n\n请把这些事项告诉你的邻居，自己也要照做：避免接触感染者。每天服用配给的药剂，最好是在早晨。发现任何疑似携带瘟疫的人都要举报。所有人都必须齐心协力，阻止这种可怕传染病蔓延。"

[GlobalBooks.BoneCharms DisAbstractItem]
m_ItemName="骸骨护符"
m_PluralItemName=""
m_Description="[摘自一本关于航海传统和鲸骨雕刻的书]\n\n骸骨护符，据说是水手的祝福。\n\n这种雕刻手艺源远流长，由父传子，也由经验丰富的老水手传给尚未适应海上生活的新手。古时候，人们会雕刻冰海豹的长牙，以及游荡在提维亚北方群岛、獠牙长达一臂的熊。\n\n捕鲸贸易兴起后，工匠们转而雕刻那些巨兽的骨头，制成能在夜里歌唱的护符，稍稍增强人的活力，或帮助避免受孕。"

[GlobalBooks.ChildrensRhymes DisAbstractItem]
m_ItemName="永恒的童谣"
m_PluralItemName=""
m_Description="[摘自一系列警诫儿童的故事]\n\n他们说吉米·惠特科姆·赖利，\n是个好斗之徒，伙伴都叫他斯迈利。\n他在城里上上下下，四处乱跑，\n各种罪行都要犯上一遭。\n\n在瓶巷街，他和那帮小子混在一起，\n投掷砖块、瓶子和其他玩意。\n他们挑起斗殴，然后逃走躲藏，\n一路打砸，一路放声大笑。\n\n斯迈利喜欢整天吃吃喝喝，\n整个夜晚都在打砸胡闹中度过。\n他醉醺醺地独自睡去，\n坐在克拉文鹰大道旁的桥上。\n\n醒来以后，他发现了一件怪事，\n比会唱歌的猎狼犬还要怪异。\n他变成了一条黏糊糊的蓝颚八目鳗，\n只记得自己的名字叫斯迈利。\n\n他们说吉米·惠特科姆·赖利，\n从此以后再也没人见过他的踪迹。\n但他游来游去，时沉时浮，\n喝着河水，哭喊着“为什么是我？”"

[GlobalBooks.CrossingGreatOcean DisAbstractItem]
m_ItemName="本书已删除——请报错"
m_PluralItemName=""
m_Description="本书已从游戏中删除。\n如果你在游戏中发现它，请报告错误，并注明发现它的地图/位置。\n\n谢谢！"

[GlobalBooks.CustomsandFoodofMorley DisAbstractItem]
m_ItemName="莫利的风俗与食物"
m_PluralItemName=""
m_Description="[摘自一位旅行者的日记]\n\n我在格里斯托出生长大，少年时代生活在这里的小城市里，后来才定居于雄伟壮丽的顿沃。在这座首都里，我学会了欣赏精致美好的事物。后来有机会记录自己前往瑟科诺斯、提维亚，最终抵达莫利的旅程，我便辞去了为已故伊斯蒙勋爵担任文书的职位。\n\n或许我和许多顿沃人一样，受过度教养之累，但莫利确实令我失望。\n\n在这本日记中，我会解释为何那高高的旗帜、赤裸的双脚和红色长袍仍无法让搅乳节摆脱乏味；也会说明为什么他们远近闻名的牛舌冻，将成为我此后多年都难以忘却的东西。"

[GlobalBooks.DaughterofTyvia DisAbstractItem]
m_ItemName="提维亚的女儿"
m_PluralItemName=""
m_Description="[摘自一部舞台剧]\n\n年轻的阿米莉亚小姐，在后花园\n公爵夫人，我不了解这花园高墙外的世界，但别把我的缺乏经验误当成恐惧，也别以为我毫无欲望。我一直躲着你，是因为你的名字本身便是一种警告。\n\n卡莉公爵夫人，将一朵玫瑰凑近面庞，吸入花香\n那是什么警告呢，我亲爱的阿米莉亚？\n\n年轻的阿米莉亚小姐，转身背对公爵夫人\n我相信你明白我的意思。你父亲的故事至今仍是客厅闲谈的话题。\n\n卡莉公爵夫人，走到她近前\n那些故事让你兴奋吗？告诉我，姑娘，我是你的朋友。\n\n年轻的阿米莉亚小姐，犹豫着\n卡莉公爵夫人，我——是的，我承认，的确如此。小时候，我私藏过一本卡莉萨尔王子的故事集，常常读到深夜。\n\n卡莉公爵夫人，在她耳边低语\n我也是。\n\n年轻的阿米莉亚小姐，向后靠进她的怀抱\n可是，他是你的父亲啊？！\n\n卡莉公爵夫人，抚摸她的脖颈\n那只是故事，阿米莉亚，是点燃想象的火焰。\n\n年轻的阿米莉亚小姐，深深呼吸\n公爵夫人，你愿意教我接吻吗？\n\n卡莉公爵夫人，轻声呢喃\n我愿意，不过你从来没有吻过别人吗？\n\n阿比里，一名玫瑰园丁，从树篱中现身，结结巴巴地说\n两位女士！我向你们发誓，我绝非有意窥探。请原谅，我当时正在修剪树篱，实在找不到合适的时机打断你们。\n\n卡莉公爵夫人，伸出一只手\n我们原谅你。但作为惩罚，我命令你留下，再走近些。\n\n年轻的阿米莉亚小姐，满脸震惊，恼怒地皱起眉头\n但他只是个仆人，公爵夫人！\n\n卡莉公爵夫人，拉住两人，将他们拽到自己身边\n而他会好好服侍我们的，年轻的阿米莉亚。\n"

[GlobalBooks.DeadCounterFunctionResponsibilities DisAbstractItem]
m_ItemName="计死员职责"
m_PluralItemName=""
m_Description="[摘自一本介绍城市警卫新规程的手册]\n\n面对日益严重的瘟疫危机，摄政王下令设立计死员一职。该职位仅授予城市警卫官员，通常由初级或中级官员担任。在执行大多数法令或宵禁事务时，这些官员应听从当值指挥官。然而，凡涉及瘟疫及死者处理的情况，任何计死员均拥有指挥权，其中也包括呈现瘟疫晚期症状的人，也就是俗称的“恸哭者”。自降雨之月起，有意者可以申请参加考试；通过后，还须接受为期两周的轮训。薪酬将以钱币及药剂配给发放，标准为正常职级薪酬的一倍半。"

[GlobalBooks.DeathintheMonthofSongs DisAbstractItem]
m_ItemName="在欢歌之月中的死亡"
m_PluralItemName=""
m_Description="[摘自一部更长的作品，由瑟科诺斯的阿妮萨·马特奥译自古瑟科诺斯语]\n\n她在炉火之月羞涩腼腆\n躲避我芬芳的信笺\n洒满阳光，治愈我的孤单\n\n她在降雨之月笑靥绽放\n从树上直接摘食无花果\n梦想乘船环游群岛\n\n她在宗族之月嫁作人妇\n嫁给来自卡勒罗的水手表亲\n一只尖啸的鸟，凿击我的胸膛\n\n她在欢歌之月奄奄一息\n遭受东方疾病的侵袭\n一个可怕的吻，落在她远方的唇上"

[GlobalBooks.DLC_Only_TheJournalGranny DisAbstractItem]
m_ItemName="拉格斯奶奶的日记"
m_PluralItemName=""
m_Description="[摘自一名街头居民的胡言乱语]\n\n我当然会告诉你，亲爱的。到最后，我不会对你隐瞒任何秘密。\n\n我一生中所有阴郁的日子，就像一栋房子的窗户。从厨房望出去，我能看见花园，里面的叶子和茎秆都已变成褐色，被虫子啃噬。扭曲藤蔓排列成行，旁边有一小堆泥土，下面埋着某个曾被毯子包裹、就此安息的东西。\n\n前厅的窗户望向街道，邻居们都在放火烧自己的房子，把自己封死在里面。温暖又舒适，亲爱的。\n\n也别忘了卧室。它望向一条阴郁的小巷，几个流氓正在和一位老人玩游戏。前两个用棍子殴打他，同行的女孩则踢着他干枯衰老的肋骨。哦，要是能得到那些骨头，把它们放进锅里煮该多好。\n\n我的房子里已经没人居住了，亲爱的。至少没有你想见的人。\n\n我和丈夫住在那里时，我们可是非常非常体面的人。大家都会说：维拉·莫雷，你的房子像波义耳庄园一样宏伟，甚至更加气派。你的晚宴奢华无比，你的聚会也最为精彩。\n\n年轻的索科洛夫来为我画像时，我还几乎处在盛年。他说我光彩照人，而他那时也才刚刚成年，如此年轻，却已在为全国最出色的人物作画。我的所有朋友都想得到一幅出自他手的肖像。只有我，亲爱的，只花一笔可观的钱，便能沐浴在他的颜料中，在画布上闪闪发亮。\n\n但生活中并非只有聚会和绘画。我和丈夫并不总待在家里，不。我们一同旅行，他和我，走到群岛最遥远的尽头，甚至越过那里，一直抵达潘迪希恩的红色峭壁。我们挖掘岩石、爬过洞穴，举起蜡烛，眯眼端详墙壁。我们发现了许多珍贵之物，但没有任何东西比得上那个黑眼睛的男孩，亲爱的。还有那些符号和骨头，刻得那么深，磨得那么亮。\n\n我把古老的骨头带回家，瞒着我亲爱的丈夫。后来我学会了如何煮制它们，亲手雕刻它们。它们是那么好的礼物，亲爱的。那个哑巴小男孩把它们带回家，他喜欢极了。他总是带着新的骨头回来，高高举起；即使他的舌头沉默不语，我仍能从他眼中读懂一切。“奶奶，”他的眼睛这样对我说，“替我雕刻这些骨头，再给我做一件礼物。”后来他走了那么远，那么远，一直走到顿沃高塔，如今成了皇家刽子手。我的哑巴小男孩，还有他那闪亮、闪亮的剑。\n\n我需要的是更好的骨头，你明白吗？更好的骨头，可以雕刻、抛光、刮削，让它们闪闪发亮。我亲爱的老丈夫总是疲惫不堪。我给他煮了汤，随后他便病倒了。只是为了更好的骨头。为我的哑巴小男孩，以黑眼睛之人的名义雕刻。丈夫离去后，他的骨头被制成生日礼物送了出去，我也不愿再住在那里。\n\n所以如今我老了，没有多少人可以收下我的礼物。拉格斯奶奶只能翻找垃圾，喂养聚在脚边的小鸟。没人愿意来喝茶，亲爱的，尤其是瓶巷街上那些粗鲁的恶棍。大嘴巴和他的手下总来为难一个只想勉强度日的老妇人。\n\n最终，我们会和他团聚。你和我置身于阴郁的夜晚，头顶和脚下都是星辰。还有那个永远黑着眼睛的人，亲爱的。"

[GlobalBooks.DLC_Only_RumorsSighting DisAbstractItem]
m_ItemName="谣言和目击：道德"
m_PluralItemName=""
m_Description="[摘自一位督军的秘密实地报告]\n\n一年多来，我一直远离修道院生活，身边既没有督军弟兄陪伴，也得不到神谕教团盲眼姐妹的指引。白天，我睡在扒手、杀人犯乃至更加恶劣之人的巢穴里；夜晚，我则潜行于顿沃最肮脏的小巷和最凄惨的角落。我曾与杀手同桌进餐，有时也会走出城墙，在被遗忘的墓地和城外废墟中，与那些心怀不轨之人会面。\n\n我的胡须已经蓄得很长，身上穿着瓶街帮和帽子帮以及那些收钱杀人的粗野男女所偏爱的破旧衣物和几块硬皮甲。我的双手确实沾满鲜血，但我谨慎选择目标，只挑那些不配活着的罪犯和异教徒，将他们正法，并借其死亡建立自己的名声。迄今为止，这一手段让我在凶残的同伴中打响了名号，同时没有夺走任何无辜者的性命。\n\n我的目标只有一个：我必须博得名叫道德的刺客赏识，从而接近他。\n\n在我们追踪过的所有黑魔法施术者中，最令修道院担忧的便是道德。据说他的母亲是潘迪希恩海岸外某座群岛上的女巫，被远离群岛冒险的海盗俘获。传说那艘船归来时，船长已经死亡，女巫控制了全体船员，而道德当时还只是她腹中的一道影子。\n\n最早的故事称他是一名冷酷无情的帮派杀手，穿行于顿沃的店主和城市警卫官员之间，如同死神收割麦田。随后是一段沉寂；如今我们认为，他用那些年周游群岛，在宏伟的学术殿堂以及禁术研究者出没的隐秘地下室里钻研解剖学与神秘学。据说，道德甚至曾在自然科学院度过一个冬天。在双方因分歧决裂以前，他一度将布里格莫尔女巫视为盟友。与此同时，他不断磨炼自己的技艺；我们相信，他正是在此期间开始与界外魔交往。\n\n后来又有报告称，一名肤色黝黑的刺客受权贵雇佣，在顿沃和群岛其他大城市里铲除他们的对手。亲眼见过他并幸存的人寥寥无几，但他们全都提到了一件怪事：他如烟雾般出现又消失。他站在附近的屋顶上做出一个手势，一名贵族女子便从阳台失足跌落，摔死在下方的鹅卵石上。最近，随着瘟疫开始威胁顿沃，有人看见道德带领着一群身穿黑色皮革、头戴蒸气面具、打扮成工厂捕鲸人的男子。对这样一个卑劣之人，他们的忠诚深得不可思议；这使我怀疑，道德是否用某种魔法麻痹并奴役了他们的心智。\n\n就在一个月前，一名小女孩声称自己撞见了一幕怪异景象。她带着一瓶牛奶回家给残疾的兄弟，途中抄近路穿过裁缝区。经过一条窄街的窗下时，她听到里面传出异常声响。女孩拨开破旧窗帘，望进一处被恶徒用来赌博和交易哈勃草的废弃公寓。远处墙边立着一座神秘学祭坛，她从当地督军的教导中认出了它。一名据她描述酷似道德的男子跪在祭坛前，低声与看不见的灵体争辩。他从面前的祭坛上取下一件苍白骨骼制成的雕刻品，一股不洁之风随即涌起，所有灯光骤然熄灭。女孩像田鼠一样悄无声息地溜走，一直跑回家中。\n\n毋庸置疑，道德是界外魔的代理人，必须死去，因为这个男人可能犯下的邪恶没有极限。这是我的庄严誓言，也是我一生的伟大使命。在道德死去、他的腐化从世界上彻底清除以前，我会继续混迹于堕落之徒中，迂回接近他。在道德停止呼吸以前，我绝不会抛弃伪装，也绝不会再次戴上督军的面具。"

[GlobalBooks.DLC_Only_FieldSurvey DisAbstractItem]
m_ItemName="田野调查笔记：皇家间谍"
m_PluralItemName=""
m_Description="[摘自希拉姆·巴罗斯数年前的个人回忆录]\n\n今日是严寒之月第四日。\n\n镇压酿酒区帮派活动的行动仍在继续，但进展比我预想的缓慢。盘踞当地的暴徒确实狡猾，这一点我承认，但解决他们只是时间问题。我会亲眼看着他们的头目遭到公开鞭打，再被送到皇家刽子手的刀下。若能由我做主，那个哑巴混蛋就得日夜不停地工作，砍掉所有该砍的脑袋。\n\n私下里，女皇似乎对我的调查并不满意。她生性信任他人，要她相信我们中间有叛徒活动，似乎超出了她的理解，也违背了她的天性。但我知道叛徒确实存在。他们必然存在。\n\n不，贾斯敏宁愿把时间花在皇家护卫身上。至少他大概能阻止任何迫在眉睫的安全威胁，但面对企图从内部破坏我们的人，光靠强壮的手臂毫无用处。科尔沃的剑如何阻止一杯毒酒，或一件由信使送来的爆炸物？它做不到。我们周围危机四伏，必须以一丝不苟的警务工作加以防范。\n\n恐怕艾米莉小姐缺乏管教。在顿沃高塔内，她接受群岛最优秀导师的教导，可她的母亲宠坏了她。她大部分时间都沉浸在幻想中，不是浪费时间画画，就是缠着科尔沃教她用木棍战斗。这个女孩将来或许会统治帝国；每一刻玩耍的时间都是浪费。\n\n近来另一项由我特别推动的计划，是加强顿沃高塔正门的安全。想想考德温皇帝在位时，白天竟会将大门向公众开放，任由任何人随意进出。若由我决定，我会彻底封闭通往街道的入口，但女皇根本不肯考虑。水闸更容易防守；若它成为进入高塔的唯一通道，出入往来便会大幅减少。总有一天，会有不该进来的人偷偷潜入，我们也会为此付出代价——记住我的话。保护国家元首时，再多的安全措施也不算过分。\n\n女皇也不赞同我部署索科洛夫装置的计划。索科洛夫本人当然对安保毫无兴趣，但他爱慕虚荣，因此热衷于看到自己的发明以任何形式得到应用。他一直在摆弄的这道“光之壁”很有前景。无论如何，我至少成功说服女皇升级了城市警卫官员配备的手枪。\n\n为什么别人似乎毫不在意，我却如此忧虑？如果我稍一合眼，一切是否就会沉入大海？那些粗野之物是否会翻过围墙，以我们的血肉饱腹？我每个月都会数次梦见这一幕。只要我在政事上拥有更多话语权、更多权力，我就能保护所有人。\n\n或许我的确工作得太辛苦了。也许该与某位优雅的女士共进晚餐、畅谈一夜，地点不妨选在豪宅区某个体面的地方。\n\n--希拉姆·巴罗斯，皇家情报部长"

[GlobalBooks.DLC_Only_EarlyLife DisAbstractItem]
m_ItemName="早期的生活和犯罪记录：大嘴巴"
m_PluralItemName=""
m_Description="[摘自一系列由瓶街帮成员寄出的信件]\n\n你想听听大嘴巴的闲话？想知道我们年轻时、他得到这个名字之前是什么样？哦，他现在头脑冷静，可在成为瓶街帮老大以前并非一直如此。曾经，年轻的大嘴巴可不是个讲道理的人。\n\n和我们大多数人一样，他在街头长大，跟一群衣衫褴褛的小鬼厮混，躲避法律，缺什么就偷什么。他黑头发、黑眼睛，十岁就抽起了烟斗。那些生在妓院里或从孤儿院出来的孩子，不是加入帮派，就是去和拾泥童一起干活，没人愿意选后者。有些人被强征入海军，或被送进潘德顿家族或波义耳家族经营的矿井。街头生活再苦，我们再饿，至少还是自由的。\n\n等我们不再是小孩子时，大嘴巴已经成了不可小看的人。我们劫农夫的货车或街边小贩时，通常都由他发号施令。他负责想计划，给每个人安排差事，再决定如何分赃。我们大多照他说的做，因为很快便发现这样收获更多：更多食物，更多钱币。况且，大嘴巴发怒时，没人愿意招惹他。\n\n他和城另一头的黑萨利合作干过几桩大买卖，足以引起其他头目的注意。他不再只是街头小子，而成了崭露头角的人物，这也意味着麻烦。\n\n另一个自认也是这种人物的家伙叫游鱼迈克，他靠向工厂女工收保护费一步步往上爬。一天晚上，我们全都在剧院看艳俗表演。游鱼迈克和他的手下也坐在廉价席上，就在过道另一边。迈克突然冒出个疯狂念头——他向来不擅长谋划——抄起一个沉重的陶瓷痰盂砸向大嘴巴。痰盂正中面门，打断了他的下巴。我们都等着看一场血战，大嘴巴却只是指了指门，于是我们全都离开了，任由迈克在身后嘲笑。\n\n第二天醒来后，大嘴巴没有解释原因，只示意我们跟上。他的下巴还让他说不出话，我们便一路随行。到了码头，大嘴巴买下——真掏钱买下——一条布满钩子的沉重铁链。这东西用于深海捕鱼，要接在船舷垂下的长索上。铁链约四英尺长，链环粗重，各个方向伸出鲨鱼钩。大嘴巴把它缠在左臂上，垂在身侧。\n\n不知道他怎么查到游鱼迈克住在哪里。我们来到迈克女人的住处后，大嘴巴二话不说便把一只瓶子砸进窗户。当时快到正午，屋里传来一阵尖叫，迈克探出头来，瞪大眼睛，一脸困惑。他看到站在街上的大嘴巴时，脸上浮现出的神情至今仍让我不寒而栗：纯粹的杀意。\n\n迈克像头血牛般咆哮着从侧门冲出，手持砍刀直奔大嘴巴。两人在街上交锋时，大嘴巴猛然旋身，鲨鱼钩深深咬进迈克的手臂和肩膀。迈克放声惨叫，大嘴巴却紧抓铁链不放。他就那样紧咬着断裂的下巴站在那里，铁链缠在左臂，钩子陷进游鱼迈克的身体，同时用刀飞快地一下下捅他。迈克被钩住后只能使用左手，根本无法好好还击；但他块头很大，大嘴巴刺了许多刀，他才跪倒在地。起初所有人都在欢呼，后来却全都沉默了。那场面没完没了，最后只剩游鱼迈克像婴儿般抽泣的声音，以及大嘴巴一刀刀落下的声音。\n\n结束之后——最精彩的部分来了——大嘴巴取出一张纸条，用钉子把它钉在迈克脸上。上面只写着：想找活干，就来瓶巷街。\n\n大嘴巴有几个月都没能正常说话，但消息很快传开了。\n\n到了年末，我们已经拉起一支规模不小的帮派。他给其他头目寄出信件，告诉他们自己正在瓶巷街经营一支全新的队伍。大多数人不是嘲笑他，就是殴打送信的人。绿眼崔什回来时甚至少了一根拇指。但大嘴巴显然早料到会有这种反应，也准备了后手。\n\n一周后，四名头目死了。看起来像一连串不幸事故，但人人都心知肚明。一个站在肉市中央时被城市警卫开枪打死；另一个失足落水，当时已经不省人事；一名年长头目被发现死在床上，肚子被剖开，嘴里塞着一只提维亚梨，我到现在也不知道那是什么意思；希拉·巴恩斯沃思则被发现浸在一锅热蜡里冒泡。\n\n大嘴巴又寄出一批信件。这次是给二把手们的提议，承诺将他们当作平等的伙伴公平对待。他甚至又让绿眼崔什送去一封。所有二把手都接受了。\n\n除掉主要竞争对手后，大嘴巴开始稳固生意，手法非常利落。他收回人情、平息纠纷，还给每个人一点钱币或酒作为奖赏，让大家看看他当老大时会是什么样。于是局面安静下来，而这种安静自然总会让城市警卫紧张。\n\n皇家情报部长的密探——那群自称“尽责公民团”的人——传出消息，要所有在店里工作或清扫自家门阶的人都盯紧大嘴巴及其手下，查清他们在做什么，以及此前究竟发生了什么。但大嘴巴并不蠢。他买通了几个店主，也打点了城市警卫，告诉他们自己会在城里扎根，从此一切都会有规矩，不再流那么多血。他终于成了真正的老大，准备安稳经营威士忌运输、斗狗，以及——你懂我的意思——为人提供夜间的女士和先生。\n\n然后瘟疫来了。\n\n起初，这似乎是件好事。几个人染病后，人人都想购买索科洛夫或皮耶罗的药剂，也就是所谓的索科洛夫生命药剂和皮耶罗精神药剂。大嘴巴告诉我，他看到了商机。我们本来就有一座带蒸馏器的旧威士忌酒厂，可以在那里给药剂兑水，再打折出售。用同样的方法处理索科洛夫生命药剂是个聪明计划。很快贫民区人人患病，生意兴隆。但后来感染瘟疫的人实在太多，所有人都害怕起来。大家开始变得凶恶，一切随之分崩离析。人们无法工作，就没有钱购买药剂，无论兑过水还是纯的都一样。\n\n女皇死后，顿沃仿佛将要沉入虚空。情报部长巴罗斯掌权，城市警卫开始使用索科洛夫的各种新技术：瞭望塔、高跷小子和电弧塔。他们在克拉文鹰大道架起光之壁，开始严厉镇压。\n\n但大嘴巴又一次令我们吃惊。他没有乘船逃往莫利或其他岛屿，而是留下来维持住了一切。我们获得的抗疫药剂和城市警卫一样多，尽管他们有税收和配给。正因如此，我们才活到了现在。\n\n--克劳利，瓶街帮"

[GlobalBooks.DunwallHowaCityBecame DisAbstractItem]
m_ItemName="本书已删除——请报错"
m_PluralItemName=""
m_Description="本书已从游戏中删除。\n如果你在游戏中发现它，请报告错误，并注明发现它的地图/位置。\n\n谢谢！"

[GlobalBooks.EminentDomain DisAbstractItem]
m_ItemName="国家征用权"
m_PluralItemName=""
m_Description="[摘自一本介绍政府新近批准之措施的小册子——大律师阿诺德·提姆士所著]\n\n令人遗憾的是，瘟疫已经不受控制地蔓延至顿沃全城。染病者鲜有幸存。瘟疫侵袭一个家庭时，往往不会留下任何活口，丈夫、妻子、孩子和老人无一幸免。这种情况发生后，死者的住宅和商铺便会遭到遗弃，沦为老鼠的繁殖场，或成为赌博、卖淫和帮派活动等非法交易的据点。顿沃城在摄政王本人的全力支持下，别无选择，只得实施目前的财产征收政策。凡不幸死于瘟疫的市民，其名下任何财产都会立即归国家所有。城市警卫官员将在计死员的带领下，确保这些法律得到公正执行，杜绝腐败。\n"

[GlobalBooks.FailedExperiments DisAbstractItem]
m_ItemName=" 失败的实验"
m_PluralItemName=""
m_Description="[摘自一系列关于自然哲学的讲义 - 皮耶罗·乔普林所写]\n\n我当然试图改进索科洛夫的设计了。当然！干吗不呢？毕竟，他的想法很可能在某种程度上受到了我们共处学院那段时光的影响。我们都是这个团体的一部分，都努力解开宇宙的奥秘。即使是我们之中那些有着最卓越头脑的人，也常常会被——话怎么说来着——才智不如自己的人引向富有成果的思路。尽管索科洛夫用天才的光环迷住了贵族阶层，但这事对他也不例外。\n\n而且，我的许多实验确实失败了。没必要在我背后、在你们的社交圈里，甚至在学院的议事厅里议论纷纷。伟大的雄心需要承担风险。你们现在也许会嘲笑我的“无处之门”，但总有一天你们不会再笑。你们的孩子很可能会像你们看到夜晚点亮街道的电灯一样，习以为常地看到它。然而就在短短几年前，你们本来也会嘲笑索科洛夫的电弧塔或光之壁。你们的笑声和居高临下的微笑，只不过是你们自身想象力有限的证据！"

[GlobalBooks.FindingsFromTheInquisition DisAbstractItem]
m_ItemName="伟大的审讯 "
m_PluralItemName=""
m_Description="[摘自一位督军的调查结果——至高督军 泰恩·瓦莱斯所著]\n\n我与异教徒、疯子，以及那些真正施展魔法、罕见而黑心的恶徒相处了两年，可以坦言，我所见之事足以击垮大多数人的心智。尽管审判和火刑沉重地压在我的心头，我仍必须记录下这个绝无仅有的机会：亲眼见证界外魔向那些寻求其黑暗指引之人赐予的种种邪恶异变。\n\n我们遇到的许多人被控蛊惑自己的邻居或家人，从远处控制他们，甚至披着他们的皮囊四处行走。我曾亲眼见过这一幕：一名女子滑入另一个人的躯体，藏匿其中悄然潜行，直到一名警觉的督军同时击倒女巫和她的宿主。\n\n本文还记载了其他案例：有人看似同时站在两个地方，也有人从一处消失，又出现在另一处。\n\n我们知道自己的工作事关重大，因为如果界外魔的追随者真能寄居于他人的皮囊，或像风一样在各处穿行，我们又如何指望筑起围墙阻挡他？正是这些审判，最初促使我们调查超越实体的屏障。"

[GlobalBooks.Gristol DisAbstractItem]
m_ItemName="格里斯托岛"
m_PluralItemName=""
m_Description="[摘自一册关于格里斯托地理及文化的卷集]\n\n格里斯托以起伏的绿色丘陵和雾气笼罩的草地闻名，是群岛中最大的岛屿，也是已知世界一半人口的家园。大多数居民都是生活在乡村的普通人，为获取皮毛和肉食而饲养绵羊、血牛与瞪羚；不过全国各地也分布着五座主要城市。尤其值得一提的是，首都顿沃位于格里斯托南端。\n\n总体而言，格里斯托人性情快活、勤奋肯干，喜爱鱼肴、羊肉馅饼和啤酒。众生修道院在格里斯托影响深远，信徒每周以及每逢重大宗教节日都会聚集礼拜。帝国海军虽然由来自群岛各地的男子组成，却在格里斯托备受尊崇；有些家庭长期以来一直遵循每一代至少送一个男孩入伍的传统。\n\n除农业、航运和捕鲸业外，格里斯托各处还散布着数座大型矿区，每座矿区都由某个根基深厚的贵族家族控制，例如波义耳家族、潘德顿家族或布里姆斯利家族。"

[GlobalBooks.ImportantFamiliesDunwall DisAbstractItem]
m_ItemName="本书已删减——发现请报错"
m_PluralItemName=""
m_Description="THIS BOOK HAS BEEN CUT FROM THE GAME。\nIF YOU FIND IT IN GAME PLEASE REPORT A BUG SEPCIFICYING WHAT MAP/LOCATION YOU FIND IT IN。\n\nTHX！"

[GlobalBooks.Lighthouse_KingsparrowIsland DisAbstractItem]
m_ItemName="灯塔"
m_PluralItemName=""
m_Description="[摘自近期一部关于王雀岛的历史著作]\n\n王雀岛坐落在瑞哈文河中央。直至上个世纪，它还只被渔民使用，偶尔也会举行宗教仪式。\n\n莫利起义期间，岛上增建了一座堡垒和海军码头，用于保护城市免遭来自海上的攻击。\n\n鼠疫危机期间，就在贾斯敏·考德温女皇不幸身亡后不久，顿沃的代理摄政王希拉姆·巴罗斯下令在岛上建造一座现代化军事设施和灯塔。\n\n刚刚竣工不久的巴罗斯灯塔采用索科洛夫的技术，以加工后的鲸油供能，被广泛视为现代奇迹之一。\n"

[GlobalBooks.LootingInTimes DisAbstractItem]
m_ItemName="近几个月的掠夺"
m_PluralItemName=""
m_Description="[摘自一封在赭岸金融区一座空房子里找到的信]\n\n掠夺由仓库开始。一旦染上瘟疫的人足够多了，那些公司就必须暂停运营。\n\n我丈夫马库斯是迈尔森烟草公司的员工，这公司在去年的祭祀之月关闭了。他负责主加工仓的火箱。马库斯总说烟道烘烤能制出最香甜的烟叶。烟草工人受疾病的打击最重，因为他们总在吸烟。\n\n他们靠一小队人手维持了一阵，但大约在我丈夫病倒时，炉火被熄灭了，烟草便搁在那里腐烂。\n\n那些贼不知道怎么知道了这件事，他们开始搜刮这个地方。不久之后，他们就去搜刮房子了，这群混蛋。"

[GlobalBooks.Morley DisAbstractItem]
m_ItemName="莫利岛"
m_PluralItemName=""
m_Description="[摘自一册关于莫利地理及文化的卷集]\n\n据说莫利的历史丰富得犹如一条用所有飘扬过的旗子和所有穿过的衣服织成的被子一般。这个岛屿藏于云层之下，远离阳光。因此这里的树上总挂着厚厚的灰色苔藓。但莫利人的灵魂并不受其影响。他们的灵魂常常翩翩起舞，热情似火。\n\n莫利人对美食和佳酿的热爱可谓家喻户晓。他们常常用炖烤的荤菜来对抗这里的严寒和沉寂。传统上在这个国家即使是在最贫穷的人中也能产生许多诗人，音乐家和哲学家。因此在莫利时常有新的作品得以写就，其中既有富有智慧的著作，也有酒吧小曲。\n\n莫利较晚才加入帝国，莫利起义至今仍是许多当地人的痛处，而独立自主也是当地人引以为傲的性格特质。"

[GlobalBooks.MysteriesPandyssianContinent DisAbstractItem]
m_ItemName="潘迪希恩之谜"
m_PluralItemName=""
m_Description="[摘自一本关于遥远大陆潘迪希恩的书]\n\n自然科学院的人谈起潘迪希恩大陆时，会将其描述为一片奇迹之地。那里的万物经过亿万年交织繁衍，孕育出充满生机的生态，文明世界无可比拟。相比之下，众生修道院的督军谈论的却是恐怖与异端，是由亚人邪教举行的残忍而堕落的仪式。\n\n曾经前往遥远大陆又返回群岛的人寥寥无几。那些真正踏上过当地土地的人带回了笔记，其中描绘着广袤沙漠、幽深丛林，以及令人难以置信的奇异生物。\n\n每隔一代人，人们便会倾尽全力尝试在那里建立殖民地，希望它有朝一日成长为足以与顿沃匹敌的港口城市。但直到今天，所有尝试都以疯狂和失败告终。"

[GlobalBooks.OntheProperIdentificationWeepers DisAbstractItem]
m_ItemName="恸哭者的识别和处理方法"
m_PluralItemName=""
m_Description="[摘自加尔瓦尼医生关于正确处理瘟疫感染者程序的笔记]\n\n瘟疫受害者出现双眼出血的症状时，你就帮不了他们了。根据我们现有的对这种瘟疫的了解，死亡不可避免。然而，只要遵循规程，我们就能限制它的扩散。\n\n所有人在处理那些“恸哭者”，或者那些处于症状末期的病人时，必须大量服用一种保护性药剂。服用任何这种药剂的变体也可以达到效果：比如索科洛夫生命药剂或者皮耶罗精神药剂。士兵一天一剂，军官一天两次，每次一剂。\n\n必须和他们保持距离，要么用长柄武器，要么用燃烧型远程武器，这样才能避开那些寄生在感染者身上、会叮人的昆虫。\n\n使用之后，必须严格执行清洗程序，清洗金属笼舍、运输围场，以及那些曾被用来把感染者运到水淹区等驱逐区的马车。"

[GlobalBooks.OnTrackingandHuntingWhales DisAbstractItem]
m_ItemName="捕鲸小记"
m_PluralItemName=""
m_Description=[摘自一名前甲板捕鲸工头的日志——老格鲁姆所著]\n\n我跟你说，索科洛夫那家伙造的新船，让如今的日子比我年轻时轻松多了。过去，我们完全受风摆布。现在只要发现鲸鱼的踪迹，引擎立刻发动；还没来得及把小伙子们从铺位上叫起来，船就已经追上鲸群了。\n\n我们会挑出能看见的最大一头畜生，领航员则拖着我们离开那些盘旋的巨兽。它们的呻吟与吼叫横越水面，仿佛在彼此呼唤。下面的人说，隔着船体都能感受到那声音。\n\n可一旦鱼叉刺进去，那畜生就再也逃不到深水里。等它因失血变得虚弱，我们便放下钩船，把铁链钩进它的尾巴。随后绞盘将那畜生倒拖上斜槽，送进头顶的索具。
[GlobalBooks.OnWhelpingandTraining DisAbstractItem]
m_ItemName="猎犬的繁殖和训练"
m_PluralItemName=""
m_Description="[摘自一本猎犬训练者的指南]\n\n每一窝通常能挑出不到四只好幼犬，但最弱小的那只总会被我们淹死。\n\n剩下的幼犬会跟着母犬吃奶三个月左右，然后我们才开始训练。起初很简单：把棍子叼回来、听命令安静坐着，以及只在室外撒尿之类。但到了第八个月，我们就会让它们寻找藏在灌木林里的带气味布袋人偶，听从命令杀死野猪，并咬住穿软甲者的前臂，将其拖倒。\n\n第一年结束时，我们让学会本领的猎犬毕业，射杀那些没学会的。之后督军会将它们带走，我们便再也见不到它们。\n\n只有一次例外。我走在克拉文鹰大道上时，一名督军从身边经过，正在宣讲白崖连祷文以及巫术之邪恶。他的猎犬果然开始呜咽摇尾。我这才认出，那是由我从幼犬养大的一只。"

[GlobalBooks.PandyssianBullRatStudy DisAbstractItem]
m_ItemName="关于潘迪希恩巨鼠的研究"
m_PluralItemName=""
m_Description="[摘自实验室笔记 - 安东·索科洛夫所写]\n\n尽管前来研究我这只潘迪希恩珍贵样本的同事们最先注意到的总是这种啮齿动物的巨大体型，但这难以称得上是其最有趣的特征。进一步观察后，很明显，这个样本比它在气候温和的格里斯托土生土长的表亲们狡猾得多。有两次我夜里醒来，发现它逃出笼子在我的住处乱跑，因此不得不设计一种新笼子。很有趣的消遣，但也是对我宝贵时间的浪费。我实施的饮食实验也带来了一些惊喜。我可以自信地说，潘迪希恩巨鼠不是什么挑剔的食客。我看见我的小客人怀着同样的热情，吃掉其他体型较小的老鼠、活的猫科动物，甚至一具在瑞哈文河中发现的、死于瘟疫的女尸之肉。看来还需要作进一步的研究。"

[GlobalBooks.ParliamentaryProcess DisAbstractItem]
m_ItemName="本书已删减——发现请报错"
m_PluralItemName=""
m_Description="本书已从游戏中删减。\n如果你在游戏中发现了它，请报告错误，并具体说明发现它的地图和位置。\n\n谢谢！"

[GlobalBooks.RatBehaviorModesofExtermination DisAbstractItem]
m_ItemName="老鼠的行为及根除"
m_PluralItemName=""
m_Description="[摘自一系列对街道工人进行的采访 - 捕鼠人蕾娜所写]\n\n以前，你出去的时候背个袋子，带根末端钉着钉子的棍子，然后一晚上尽可能多抓些老鼠。城市警卫会按老鼠的重量付给你钱。我丈夫本杰明和我大多数时候都自己单干，日子还过得去。当我们发现有地方老鼠泛滥成灾时，偶尔会雇用那些不会惹麻烦的街头小孩和我们一起干，用面包和苹果酒作为报酬。\n\n而瘟疫一来，老鼠也不一样了。它们变得更凶、更大，也比以前更快了一些。你自己要小心。如果你被逼到死角，鼠群就会转身扑向你。有几次在下水道里，我真是死里逃生。被咬的地方之后会很疼，但真正留在你夜间梦里的，是它们发出的声音。\n\n这件差事变得越来越危险，城市警卫给的报酬也开始变高。但这没持续很长时间，因为过了一阵，太多想装满一袋老鼠的人反被啃得干干净净。只要稍有失误，它们就会向你一拥而上，啃咬你，直到咬到骨头。这就是我失去可怜的本杰的经过。\n"

[GlobalBooks.RegencyandEmergencyPowers DisAbstractItem]
m_ItemName="本书已删减——发现请报错"
m_PluralItemName=""
m_Description="本书已从游戏中删减。\n如果你在游戏中发现了它，请报告错误，并具体说明发现它的地图和位置。\n\n谢谢！"

[GlobalBooks.ReportsofLooting DisAbstractItem]
m_ItemName="近几个月的掠夺"
m_PluralItemName=""
m_Description="[摘自一封在赭岸金融区边缘一座空房子里找到的信]\n\n掠夺由仓库开始。一旦染上瘟疫的人足够多，那些公司就必须暂停运营。\n\n我丈夫马库斯是迈尔森烟草公司的员工，这家公司在去年祭祀之月关闭了。他负责主加工仓的火箱。马库斯总说烟道烘烤制出的烟叶最香甜。烟草工人因为总是吸烟，受疾病侵袭也最严重。\n\n他们靠一小队人手维持了一阵，但就在我丈夫患病前后，炉火熄灭了，烟叶就那样腐烂了。\n\n那些贼不知怎么得到了消息，开始把那个地方搜刮一空。后来，他们又盯上了住宅，这群混蛋。"

[GlobalBooks.RoyalAscension DisAbstractItem]
m_ItemName="本书已删减——发现请报错"
m_PluralItemName=""
m_Description="本书已从游戏中删减。\n如果你在游戏中发现了它，请报告错误，并具体说明发现它的地图和位置。\n\n谢谢！"

[GlobalBooks.Serkonos DisAbstractItem]
m_ItemName="瑟科诺斯岛"
m_PluralItemName=""
m_Description="[摘自一册关于瑟科诺斯地理及文化的卷集]\n\n瑟科诺斯，南方王冠上的宝石，以它和煦的暖风、辛香的食物和无垠的沙滩而闻名。尽管库雷罗城迎接来自群岛各地的游客最多，但是卡尔纳卡，这座坐落在已知世界最南端的城市，则成为了帝国精英们的首选。据说，休息时只要在瑟科诺斯的海滩上晒上一个月的太阳，或者在这里一座乡下村庄中度过这段时间，就可以治愈大部分疾病。旅行者们不仅带回了南方的风格和食谱，还有所有瑟科诺斯人自年轻时就学习的舞蹈。这种舞蹈在格里斯托因其肉体上的诱惑感而大受欢迎，因而首都顿沃的时髦贵族们也争相学习这种舞蹈。\n\n唯一持续困扰瑟科诺斯的问题源于它东边远离大陆的一串成线的岛链。好几代以来，海盗们藏匿于这些群岛之中，抢劫往来于各岛之间的商船。而最近以来，他们一直攻击满载鲸油返航的捕鲸船。"

[GlobalBooks.SewerCapacities DisAbstractItem]
m_ItemName="撒网之月的下水道容量情况"
m_PluralItemName=""
m_Description="[摘自一则附在正式报告中的采访 - 城市工作小组17A所写]\n\n我被要求讲一下问题，那我就讲了。\n\n每年来到撒网之月，我们都得像疯子一样工作。我几乎见不着家人。下水道被渔获留下的垃圾、箱子碎片和渔网堵住已经够遭罪的了，水里还散发着八目鳗内脏的臭味。我们必须在降雨之月以前赶快干完，否则你懂的。\n\n而且我们也别想得到那些土木工程混蛋的帮助。我干这份工作快28年了，从来没见过他们之中谁下来过；除非他们又要建一座华而不实的新桥，才会下来测量这里是否承受得住。\n\n过去3年是最糟的，原因如下。问题就是那些淡水甲贝，它们迁进下水道了。我们听见前面的一个人大喊尖叫，就跟他着火了一样，于是全都飞快地爬了上去。没别的选择。"

[GlobalBooks.SlackjawBottleStreetGang DisAbstractItem]
m_ItemName="大嘴巴的瓶街帮"
m_PluralItemName=""
m_Description="[摘自一则关于凶狠帮派活动的报告]\n\n通往至高督军办公室的克拉文鹰大道，仍然处于严密控制之下。城市警卫人手紧张，但他们在克拉文鹰大道设置了专门的检查站，并配有巡逻队。此外，也有人提议架设一些索科洛夫的新式安全系统来保护这条街道；这里不仅通往几家重要商号，还住着几位显赫人物。\n\n邻近的那些街道就是另一回事了。特别是瓶巷街和老顿沃威士忌酒厂，目前被大嘴巴和他的瓶街帮所控制。关于大嘴巴的信息不多，只知道他在这次瘟疫危机中特别活跃。他有一部分非法生意涉及抗瘟疫药剂的分销，因此城市警卫迟迟没有严厉打击这些活动。"

[GlobalBooks.SokolovTechnologyNewAge DisAbstractItem]
m_ItemName="索科洛夫的科技和新纪元"
m_PluralItemName=""
m_Description="[摘自近期一本详解索科洛夫机械的书]\n\n索科洛夫科技的优点之一，就是它们所使用的加工鲸油燃料罐共享同一种磁力插座。当一个罐子耗尽后，可以很轻松地插入另一个；这个过程非常简单，任何普通工人，甚至城市警卫的低级巡警，都能完成这项任务。电弧塔和光之壁安保系统采用这种设计，就连少数富人才能负担得起的运输用动力马车也是如此。索科洛夫的设计唯一明显的缺陷，在于罐子本身并不稳定。已经发生过几起事故，每当罐子爆炸时，都会造成财产损失或人员受伤。"

[GlobalBooks.SongsoftheHarpooners DisAbstractItem]
m_ItemName="鱼叉手之歌"
m_PluralItemName=""
m_Description="[摘自一本关于水手们所唱的船歌之书]\n\n对于喝醉的捕鲸人我们该做些什么呐\n对于喝醉的捕鲸人我们该做些什么呐\n对于喝醉的捕鲸人我们该做些什么呐\n在一大早啦\n\n把他喂给饿老鼠们做晚餐吧\n把他喂给饿老鼠们做晚餐吧\n把他喂给饿老鼠们做晚餐吧\n在一大早啦\n\n喂，嘿，她起来啦\n喂，嘿，她起来啦\n喂，嘿，她起来啦\n在一大早啦\n\n用生锈的砍刀割开他的喉咙吧\n用生锈的砍刀割开他的喉咙吧\n用生锈的砍刀割开他的喉咙吧\n在一大早啦\n\n把他塞进布袋扔下船去吧\n把他塞进布袋扔下船去吧\n把他塞进布袋扔下船去吧\n在一大早啦\n\n喂，嘿，她起来啦\n喂，嘿，她起来啦\n喂，嘿，她起来啦\n在一大早啦"

[GlobalBooks.SpeculationOriginsRatPlague DisAbstractItem]
m_ItemName="本书已删减——发现请报错"
m_PluralItemName=""
m_Description="本书已从游戏中删减。\n如果你在游戏中发现了它，请报告错误，并具体说明发现它的地图和位置。\n\n谢谢！"

[GlobalBooks.SpiritoftheDepth DisAbstractItem]
m_ItemName="海渊之魂"
m_PluralItemName=""
m_Description="[摘自一本长篇小说]\n\n海渊之灵魂，梦中的塞壬。\n\n我沿着海岸走了几个小时，将顿沃抛在身后，直到海浪的哀歌淹没了其他一切感受。我哭泣着，因为我知道你不会来见我，我的爱人。\n\n你统治着我的梦。在那里，我凭借清醒时并不具备的感官，目睹你那深海家园的幽暗壮丽。海洋伏在你的背上休息，就像熟睡的孩子伏在父亲肩头。\n\n在这些因绝望而无眠的夜晚中，你出现在我面前时并非强大的巨兽，而是一名年轻男子，双目如虚空一般漆黑。"

[GlobalBooks.TalesforChildren DisAbstractItem]
m_ItemName="给孩子们讲的故事"
m_PluralItemName=""
m_Description=[摘自一套给孩子们讲的警示故事]\n\n说起吉米·惠特科姆·莱利\n他整日吵闹耍痞，同伴都叫他嘻嘻。\n他在城里上上下下四处乱跑，\n各种坏事，无论是啥他都统统做起。\n\n在瓶巷街上他和男孩混迹，\n东西乱扔，管他砖头玩具还是玻璃。\n他滋事打架，又逃走藏匿，\n到处破坏，还笑个不停。\n\n嘻嘻在白天吃喝不止\n到了晚上就又打又砸，处处生事。\n他独自醉倒，渐渐睡去，\n坐在约翰·克拉文鹰路旁的桥上。\n\n当他醒来，事情变得离奇，\n比会唱歌的猎狼犬还要稀奇。\n他变成了一条蓝颚八目鳗，黏黏滴滴，\n唯一的记忆就是那名字嘻嘻。\n\n说起吉米·惠特科姆·莱利\n从此就再没人见过，了无踪迹。\n但其实他游来游去，上上下下，\n一边喝着河水，一边哭喊“为什么偏偏是我？”

[GlobalBooks.The1stStricture DisAbstractItem]
m_ItemName="第一约令"
m_PluralItemName=""
m_Description="[摘自一则详细描述七约令之一的作品]\n\n约束那种四处游移的恍惚之视。这种目光追逐一闪而过的事物，它们一时轻易博得人的喜爱，下一刻却会带来灾祸。因为双眼永不厌倦观看，却不善于识破幻象。目光遭到腐化的人就像一面扭曲的镜子，会把美丽看成丑陋，把丑陋看成美丽。相反，应当将目光专注于有益而纯洁的事物，如此你便能辨认出界外魔那些亵渎的遗碑。"

[GlobalBooks.The2ndStricture DisAbstractItem]
m_ItemName="第二约令"
m_PluralItemName=""
m_Description="[摘自一则详细描述七约令之一的作品]\n\n约束那些谎言之舌。它们就像异教徒口中的火花一样。这看上去微不足道，但是一个小火花就能将一整座城市烧为平地。保持缄默的生活强于口若悬河地述说谎言。谎言的回音犹如界外魔之声。"

[GlobalBooks.The3rdStricture DisAbstractItem]
m_ItemName="第三约令"
m_PluralItemName=""
m_Description="[摘自一则详细描述七约令之一的作品]\n\n约束那些不安之手。它们会很快成为界外魔的同伙。失去诚实劳动的约束后，它们便会扑向肮脏的利益、徒劳的追求和暴力行径。那些偷窃、杀戮和毁灭的双手又有何价值？相反，你们要让双手握住犁、叉和铲。因为即使是最卑微的劳作，只要足够辛苦，也会像挤压海绵那样锻炼肌肉，洗去精神和身体上的污秽。"

[GlobalBooks.The4thStricture DisAbstractItem]
m_ItemName="第四约令"
m_PluralItemName=""
m_Description="[摘自一则详细描述七约令之一的作品]\n\n约束那些喜欢非法入侵的流浪之足。它们从不留心邻人田地的界碑。它们在异域漫游，归来时鞋底已被罪孽染黑。你究竟误入了什么地方，以至毁灭如今紧随你身后？你愿意走过燃烧的炭火或破碎的玻璃吗？那么你为何又潜入诚实之人的家中，或是隐藏事物的巢穴？其结果并无不同。你将坠入虚空！相反，要让双脚立于坚实的根基之上。如此，当界外魔的狂风朝你尖啸时，你仍能坚定站立，不被推倒。"

[GlobalBooks.The5thStricture DisAbstractItem]
m_ItemName="第五约令"
m_PluralItemName=""
m_Description="[摘自一则详细描述七约令之一的作品]\n\n约束那猖獗之饥，否则毫无节制之人便会如凶猛的虫群般在你们中间兴起，无论走到哪里都吞噬一切，甚至连污秽也不放过。因为进入你体内的东西会毒害你；若你吃下污秽，吐出的也必是污秽。贪食者必会为了一口肉，出卖自己的继承权、家人和朋友。"

[GlobalBooks.The6thStricture DisAbstractItem]
m_ItemName="第六约令"
m_PluralItemName=""
m_Description=[摘自一则详细描述七约令之一的作品]\n\n约束淫乱之胴。的确，没有什么比放纵欲望的侵害更能迅速颠覆并摧毁一个人的一生。与妓女交合有何益处？放荡伴侣的关注又有何益处？毫无益处。这样的结合又会结出什么果实？只会生出悲伤，只会令苦难倍增；界外魔就栖身于这些事物之中。
[GlobalBooks.The7Strictures DisAbstractItem]
m_ItemName="七约令"
m_PluralItemName=""
m_Description="[摘自一则被广泛分发的七约令总概]\n\n用这些约令包围你最深处的存在吧，这样你便会安然无恙。\n\n七约令是我们的核心戒律，由群岛各地的督军教授并不断强化。从这些戒律中衍生出各种规章、社会准则以及关于宇宙的信仰。\n\n七约令\n1：恍惚之视\n2：谎言之舌\n3：不安之手\n4：流浪之足\n5：猖獗之饥\n6：淫乱之胴\n7：出格之念\n\n为了使一个人的心免受邪恶影响，所有这些行为都必须加以约束。它们正是界外魔乘虚而入的途径。"

[GlobalBooks.The7thStricture DisAbstractItem]
m_ItemName="第七约令"
m_PluralItemName=""
m_Description="[摘自一则详细描述七约令之一的作品]\n\n趁出格之念尚未变得暴躁而分裂，约束住它。两个敌人能占据同一副躯体吗？不能，因为第一个会指使它走向一边，第二个又会指使它走向另一边，直到这副躯体跌入水沟、扭断脖子。同理，两种相互冲突的思想也无法在头脑中长久共存，否则人的意志便会变得薄弱，容易受任何异端邪说摆布。"

[GlobalBooks.TheAbbeyEveryman DisAbstractItem]
m_ItemName="众生修道院"
m_PluralItemName=""
m_Description="[摘自一部关于督军历史的长篇著作]\n\n众生修道院是帝国各地所有督军的宗教权力中心与精神源泉。这个教团历经多年发展，旨在保护平民免遭界外魔蹂躏，直至人们认定有必要建立一座集权的中央堡垒。这座雄伟建筑是朝圣者寻求庇护或指引的目的地。\n\n许多人误以为修道院由至高督军 本杰明·霍格建造，实际上奠定基石的是霍格的继任者约翰·克拉文鹰。修道院竣工后不久，全国所有督军都聚集于此，随后启程跋涉前往白涯。\n\n一场大规模围攻在那里展开，督军肃清了整个地区。战斗的敌人是异端、女巫和界外魔的奴仆。尽管霍格在战斗中丧生，白涯最终仍得以净化；随后举行的典礼持续了一个月，催生了许多祷词和演说。它们被誊录进典籍并带回修道院，至今仍受人尊崇。"

[GlobalBooks.TheAcademyNatural DisAbstractItem]
m_ItemName="自然科学院"
m_PluralItemName=""
m_Description="[摘自学院概论]\n\n自然科学院坐落在顿沃边缘，是一所古老的教育机构，年轻学子与年迈的哲学家、炼金术师、宇宙学家和活体解剖学家汇聚于此，熙来攘往。群岛各地最杰出的头脑来到这里研究整个自然界，包括人体、天体苍穹和物质宇宙。\n\n除德高望重的成员，以及每年经过漫长艰难的申请程序才获准入学的少数学生外，任何人都不得入内。附近居民只能对那些从河上运来、经后门送入的异域货物疑惑不解，或因屋顶烟囱飘出的怪味而皱起鼻子。\n\n皇家医师安东·索科洛夫目前执掌学院。"

[GlobalBooks.TheAncientMusic DisAbstractItem]
m_ItemName="古代音乐"
m_PluralItemName=""
m_Description="[摘自一篇较长的著作]\n\n整个自然世界中遍布着我们的感官几乎无法察觉的涟漪，一种古代音乐如同根本性的结构法则，渗透于万物之中。借助它，你无需违背自然世界，也无需乞求不友善的灵体施恩，便能创造奇迹。\n\n在研究过程中，我发现了一套源自这一现象的十七音音阶；使用适当的设备，这些音符便能产生惊人的效果。其中一项重要效果，是平息源自虚空、被我们归因于界外魔的动荡。"

[GlobalBooks.TheBoneCharmSituation DisAbstractItem]
m_ItemName="骸骨护符的情况"
m_PluralItemName=""
m_Description="[摘自至高督军杰拉德呈交至高督军办公室的一份报告]\n\n有人问我，我们难道不该容许民众拥有简单的骸骨护符吗？这当然只是一件无足轻重的小事，不过是群岛各地都能见到的一种文化习俗吧？总不会像制作和觊觎更复杂的神秘符文那般可怕吧？\n\n这是何等阴险的问题。\n\n界外魔的恶臭在我们周围愈发浓重，这种愚蠢的区分只会削弱我们的使命。\n\n也许正如一些人所称，在现代帝国兴起以前，我们的祖先曾容忍这些受诅咒的习俗，好让最卑微的农奴在铺设通往文明的道路时过得轻松一些。但在这个更加光明的工业时代，巫术绝无任何借口。\n\n我曾亲自裁决许多异端的审判。我发誓，当痛苦带来的清醒夺走他们的生命时，他们的眼神无不因获得解脱而充满感激。"

[GlobalBooks.TheBridge DisAbstractItem]
m_ItemName="考德温大桥"
m_PluralItemName=""
m_Description="[摘自一部关于顿沃建筑的长篇著作]\n\n尽管数代以来，顿沃的同一地点一直有一座更早、更小的桥，但正是声名显赫的考德温皇帝亲自委托开展公共工程，建造了我们今天所熟知的宏伟大桥。由于这项伟大工程由已故女皇之父考德温皇帝发起，大桥便以他的名字命名。\n\n考德温大桥横跨瑞哈文河最宽阔的河段之一，城中多位商界与艺术界名流也居住于此。大桥深受诗人与恋人喜爱，在酒馆歌曲和画作中尤为常见。直到不久以前，来自格里斯托各城乃至其他岛屿的旅客仍会长途跋涉，只为在桥上漫步一晚。\n\n直到瘟疫危机爆发、女皇遇刺之后，考德温大桥才开始实行宵禁。在摄政王的指导下，出于对某支海上进攻部队有朝一日袭击顿沃的担忧，大桥近期又增设了安防设施。"

[GlobalBooks.TheBriefReignofEmpressJessamine DisAbstractItem]
m_ItemName="贾斯敏·考德温女皇"
m_PluralItemName=""
m_Description="[摘自一本有关已故女皇的书]\n\n许多经历过她统治的人都会为那位目光锐利、面容苍白的美人哭泣，直至生命尽头；也会为她惨死在自己扭曲的仆从兼护卫手中而哀恸。\n\n在她父亲的时代，前朝没有留下继承人，考德温家族尽管原本远离王位，却因此被推到了世人瞩目的中心。考德温皇帝迎来了一个繁荣时代，但他的女儿却没有这样的好运。在她短暂的一生中，政治阴谋和小规模冲突令帝国出现裂痕，破坏了群岛各地的团结。\n\n然而，无论考德温女皇还是任何生灵，都未曾为鼠疫这场恐怖灾难做好准备。"

[GlobalBooks.TheCalloftheStarsBookOne DisAbstractItem]
m_ItemName="唤入深域，第一卷"
m_PluralItemName=""
m_Description="[摘自一则小说，开头几章]\n\n那艘怪异船只的引擎轰鸣得越来越响，我的胃也随之扭作一团。这是自然科学院第三院长乌卡多的造物。他欣喜若狂，陶醉于这艘小船的每一次起伏。乌卡多拉动一根杠杆，一大股浓烟顿时将我们包围。机器推动自身向上升去，鲸油燃烧的气味也变得令人难以忍受。\n\n我吓得不敢望向窗外，那扇窗突然显得不够厚实了。督军布林仿佛看穿了我的想法，望着我微笑道：“背诵几段连祷文吧，我的学生。它会在我们前往外部深域的途中保护你的心，使其免受虚空邪秽的侵害。”"

[GlobalBooks.TheCalloftheStarsBookThree DisAbstractItem]
m_ItemName="唤入深域，第三卷"
m_PluralItemName=""
m_Description="[摘自一则小说，最终几章]\n\n我不畏惧虚空，也不关心弱者灵魂的圣洁。因为如今我是他的使者，是他选中之人；我已见过他那崇高的穹窿，他在那里永恒地吞食虚空之质。\n\n我独自待在乌卡多的船上，地板被生命染成鲜红。我用手指绘制图案，透过舷窗凝望下方逐渐升起的陆地。我要在那里建起第一座颂扬他荣光的纪念碑，让它成为自然血肉上一道腐烂的伤口。\n\n我会耐心建造，等候您的降临，啊，伟大的虚空后裔！"

[GlobalBooks.TheCalloftheStarsBookTwo DisAbstractItem]
m_ItemName="唤入深域，第二卷"
m_PluralItemName=""
m_Description="[摘自一则小说，中间几章]\n\n乌卡多兴奋得不行，像是个赋格盛宴前夜的十六岁男孩似的。“等咱们回到格里斯托后，我肯定会被授予皇家医师的称号的！\n\n或者你会因为异端邪教之故被烧死，第三院长。一切都取决于咱们到了那儿以后能找到的东西。”我的主人声音有些异样，像是外部深域给人施加了些原来没有的东西：犹豫，软弱，恐惧。\n\n我冒险又向远处那巨型结构瞥了一眼。对乌卡多来说那是个奇迹，对督军布林来说那是个谜，而对我来说那是个向虚无致敬的高耸纪念碑，是个向疯狂敬拜的神龛。"

[GlobalBooks.TheDistilleryDistrict DisAbstractItem]
m_ItemName="酿酒区"
m_PluralItemName=""
m_Description="[摘自一本瘟疫前介绍顿沃产品的宣传册]\n\n纵观整个帝国，老顿沃威士忌不仅是同类酒中最上乘的佳酿，也是雅俗人士共同珍视的一项重要文化传统。\n\n横渡大洋的船长总会在船舱里备上一瓶以供特殊场合享用，高档餐厅和酒吧也常年备货；格里斯托各地的农民还会在健康的孩子出生时互赠老顿沃威士忌。\n\n有些人或许不以为然，更偏爱国王街白兰地或其他产自莫利的所谓高雅饮品，但在贾斯敏·考德温女皇统治初期，老顿沃威士忌销量一直十分旺盛，预计这一趋势仍将继续。\n\n老顿沃威士忌在顿沃酿酒区陈酿装瓶，正是你想要的佳酿！"

[GlobalBooks.TheElixirBlackMarket DisAbstractItem]
m_ItemName="长生不老药黑市"
m_PluralItemName=""
m_Description="[摘自一封信]\n\n自氏族之月以来，我们目睹了大范围的劫掠。\n\n起初这种情况并不常见，如今却已形成固定模式：某个街区暴发疫情，城市警卫随即进驻。我们封锁建筑、处决恸哭者，并驱逐任何出现早期症状的人。随后，负责清点死者的人赶来，律师则拟好文书，按照议会的裁定转移商铺和住宅的所有权。再过不久，帮派便会像钟表运转一样准时出现，将那里洗劫一空。\n\n如今已有一个相当兴盛的药剂黑市，因为人人都想要药剂，却大多负担不起。即使是索科洛夫的牌子，在你已经染上瘟疫后也救不了你；但若想避免感染，定期服用仍是最好的机会。\n\n有些帮派开始只买少量药剂，兑水后再行出售。我得承认，要不是有警卫官的配给，我也会向他们购买。\n\n\n杰拉德·科里\n城市警卫第三团\n豪宅区"

[GlobalBooks.TheEradicationofSally DisAbstractItem]
m_ItemName="黑莎莉的毁灭"
m_PluralItemName=""
m_Description="[摘自一则广受欢迎的犯罪冒险故事——朱利·罗宾与城市警卫合著]\n\n在大嘴巴横行于酿酒区街头以前，没有哪个头目比黑莎莉更加冷酷、暴戾，也没有谁更执着于榨取普通市民的钱财。\n\n她和许多莫利人一样皮肤苍白、眼睛碧绿，头发黑得如同虚空。据说她很小便开始作恶；还是姑娘时，她会在巷子里凭借美貌迷住一个男人，歪嘴一笑，随即猝然持刀将他刺穿。那人尚未咽下最后一口气，她便已拿走钱财扬长而去。\n\n当上头目后，她变本加厉，统治着当时顿沃所见最凶恶的街头帮派。她的生意从航运到卖淫无所不包，甚至还和面包师行会合谋敛财。确实处处都插了一手。\n\n有一个人将阻止她视为自己的使命，那便是城市警卫队长朱利·罗宾；他追查此案整整五年。黑莎莉白天藏身于一座仓库，罗宾命手下在附近的桶里燃起发烟的火堆，她由此走上末路。莎莉和帮众以为建筑失火，惊慌地冲到街上，罗宾队长与手下精锐立即用网罩住他们，再以刀剑和手枪将他们尽数杀死。"

[GlobalBooks.TheEstateDistrict DisAbstractItem]
m_ItemName="豪宅区"
m_PluralItemName=""
m_Description="[摘自豪宅区的历史概览]\n\n豪宅区是顿沃一些最有权势家族的居所，数代以来一直是这座城市皇冠上的明珠。没有哪个街区拥有更好的餐厅或文化活动，也没有什么家族比豪宅区的领主和贵妇更受人仰慕，或更能招来流言。\n\n已故的波义耳勋爵和他可爱的妻子，或许最能体现这个享有特权的市民阶层。他们一年一度的化装舞会是上流社会的热门话题；每当某个家族被排除在宾客名单之外，消息便会在整个顿沃激起波澜。不过，推动波义耳家族的并不全是玩乐；他们曾数次慷慨地从城中其他地方请来贫苦劳工，让其在花园或宅邸工作一两个星期，为最需要工作的人提供至关重要的就业机会。\n\n豪宅区历史悠久，也随着财富的聚散经历过不少动荡。伟大的普雷斯顿·莫雷勋爵及其性情古怪的妻子维拉，曾是顿沃备受追捧的名流，后来却遭逢悲剧，家道中落。\n\n豪宅区遍布运河和大型宅邸，这些宅邸因历史保护政策享有税收优惠；这里是一个令我们所有人心向往之的地方。\n"

[GlobalBooks.TheExquisiteTallboy DisAbstractItem]
m_ItemName="上档次的高跷小子"
m_PluralItemName=""
m_Description="[摘自匿名作者表达公众忧虑的一封信]\n\n无论统治我们的所谓“权威”会说些什么，你在这里读到的都是真相。已故女皇倒下后，站出来接管大权的恰好就是前任“皇家情报部长”，这绝非巧合。我们这些不愿透露姓名的人相信，这些事件彼此相关。\n\n压迫的迹象随处可见。索科洛夫的设计原本是为了给我们的家园带来光明和温暖，如今却反过来被用来恐吓我们，控制我们在城市中的行动。这场瘟疫又源自何处？有人说它是从外部输入的。荒诞的理论？也许吧。\n\n我们的一名成员冒着生命危险，从政府内部取得了一份报告。我们很快便会将其印刷并散发。这份报告名为《上档次的高跷小子》，盛赞城市警卫这名最新成员的种种优点。\n\n可对下方街道上的人而言，这些“优点”都是恐怖：踩着高跷的恶棍向病患和穷人倾泻烈火。在他们眼中，高跷小子不过是政府的又一名打手，配备燃烧装置、身披厚甲，高高站在头顶，俯视城市中的普通民众。如今我们已经知道，高跷小子会摄入大量药物；这种物质使他们能够忍受疼痛，也会磨灭他们原本可能拥有的同情心。上档次？我们可不这么认为。\n\n抄下这些话，传给你的邻居。记住，潮水退至最低时，真相便会显露。"

[GlobalBooks.TheFloodedDistrict DisAbstractItem]
m_ItemName="水淹区"
m_PluralItemName=""
m_Description="[摘自一篇关于顿沃的报告——城市警卫亚伯·布林]\n\n在瘟疫把一切都搞得一团糟之前，赭岸到处都是大律师和金融家，整日奔忙，忙着相互征税之类的事情。城市警卫里的每个守卫都想被派到那里，而且满街都是体面的女人。\n\n几年前，就在瘟疫变得极其严重的时候，整个地方都被淹了。人们纷纷染病，无人工作，于是城市任由堤坝腐朽。我听说那座大坝决口后，河水淹没了整个地区。豪华的商会就在那里，见鬼的格里夫斯鲸油厂也在那里。\n\n如今，那里除了老鼠、帮派和谁也说不清的东西，什么都没有。我最后听说，各位队长一直把那里当作恸哭者的隔离区。只要显露一点瘟疫征兆，便会收到一句“你的公民身份已被撤销”。接着你就会被扔过高墙，落进水里。"

[GlobalBooks.TheFugueFeast DisAbstractItem]
m_ItemName="赋格盛宴"
m_PluralItemName=""
m_Description="[摘自一本记录庆典与节日的书]\n\n每年年末，欢歌之月最后一天过后，我们便开始庆祝赋格盛宴。\n\n新年尚未开始，因此接下来的时间处在日历“之外”。一段庆祝与宴饮的时期由此开始，在此期间，人们会抛开那些令他们整年保持完整与健康的惯例。\n\n许多人离开家门，因烈酒或强效药草而欣喜若狂。有些人会在脸上涂彩或戴上面具隐藏身份，毫无保留地追逐自己的欲望。\n\n待正确的宇宙征兆显现、日历应当重新开始时，现任至高督军便会号召众人唱响赎罪圣歌，赋格盛宴就此结束。\n\n家人返回各自的住所，妻子回到丈夫身边。仇敌放下武器，火焰也被扑灭。对于那些伤害他人、违背古老准则或背弃誓言的人，不会提出任何控诉；因为这段星象排列期间的时间并不存在，也不会被记录。\n\n翌日便是新年伊始，一如往昔，被标记为大地之月的第一天。"

[GlobalBooks.TheGoldenCat DisAbstractItem]
m_ItemName="金猫，失踪的妇女"
m_PluralItemName=""
m_Description="[摘自一则围绕金猫展开的犯罪故事]\n\n阿罗霍夫先生：\n\n我向您保证，只要您找到我的妹妹，我的家族有能力向您和您的同伴支付报酬。您已经知道她的姓名与相貌，也掌握了她初到顿沃几周内我们所知的一切情况——后来帕特里斯便不再给我写信了。\n\n不过还有一个细节，实在令人难以置信，以至于我一直不愿提起。\n\n顿沃有一家名叫金猫的场所。我想那是一间浴场，尽管有人说它其实是妓院。我很难相信帕特里斯会与这种地方产生关联，但若不将这条消息告诉您，便是我的疏忽。就在她的来信中断前不久，一位老朋友的表亲说，他看见帕特里斯在那里登台表演，一边唱歌一边弹奏竖琴。此事或许毫无意义，但还请您调查。\n\n最后，如果您搜遍全城，到了大风之月仍一无所获，我会亲自从莫利赶来，另聘一名调查人员。\n\n谨致问候，\n\n麦迪森·卡尼布朗特"

[GlobalBooks.TheGreatFugues DisAbstractItem]
m_ItemName="本书已删去——请报告漏洞"
m_PluralItemName=""
m_Description="本书已从游戏中删去。\n如果你在游戏中发现了本书，请报告漏洞，并注明发现它的地图和位置。\n\n谢谢！"

[GlobalBooks.TheGreavesWhaleHouse DisAbstractItem]
m_ItemName="格里夫斯鲸油厂"
m_PluralItemName=""
m_Description="[摘自关于顿沃老牌公司的记录]\n\n早些时候，当船只运回死去的硕大鲸鱼时，男人们会在瑞哈文河岸边屠宰鲸鱼，并用巨大的桶槽将鲸脂炼成油。各个小团队维护自己的桶槽，工人则分别担任看火工、切片工、内脏工、搬运工或过滤工。\n\n需求一经增长，商人便不可避免地插手，以更优厚的报酬和更安全的工作环境招揽最优秀的团队。赭岸金融区边缘几乎一夜之间便建起了许多仓库。其中没有哪一家比埃比尼泽·格里夫斯亲自开办的格里夫斯鲸油厂更有组织，或者如某些人所说，更加冷酷无情。\n\n格里夫斯鲸油厂发展迅猛，不断吞并竞争对手，直至垄断这一行业。在鼎盛时期，炼油厂雇佣了三百多名工人，尚不包括那些承担次要而且往往十分悲惨的工作的儿童。炼油厂的工人很好辨认：他们从头到脚穿着工业皮革制服，并戴着防护烟雾的面具。"

[GlobalBooks.TheHeadAcademyNaturalPhilosophy DisAbstractItem]
m_ItemName="本书已删去——请报告漏洞"
m_PluralItemName=""
m_Description="本书已从游戏中删去。\n如果你在游戏中发现了本书，请报告漏洞，并注明发现它的地图和位置。\n\n谢谢！"

[GlobalBooks.TheHungryCosmos DisAbstractItem]
m_ItemName="饥饿的宇宙"
m_PluralItemName=""
m_Description="[摘自安东·索科洛夫一部关于天体运行的较长著作]\n\n帷幕一旦揭开，我们便无法回避这一事实：我们栖居的世界漂流在咆哮的混沌之海上，那是一个可怕的漩涡，一切天体都围绕着吞噬万物的核心运行。尽管这趟旅程可能需要成千上万世，所有宇宙天体终将被拖入这个饥饿的核心，永远不复存在。\n\n群星虽受天体介质中的涡流推动，却在除此之外危机四伏的黑暗中提供了指引。我们自己的太阳将行星维系在身边，带着我们无可避免地驶向湮灭，并在终点到来之前给予我们生命与温暖。"

[GlobalBooks.TheLadyofCaltan DisAbstractItem]
m_ItemName="本书已删去——请报告漏洞"
m_PluralItemName=""
m_Description="本书已从游戏中删去。\n如果你在游戏中发现了本书，请报告漏洞，并注明发现它的地图和位置。\n\n谢谢！"

[GlobalBooks.TheLeviathansSorrow DisAbstractItem]
m_ItemName="利维坦的悲哀"
m_PluralItemName=""
m_Description="[摘自赭岸贸易委员会关于一篇禁文的报告]\n\n人们对帕克蒂所知甚少，据称这一系列反对捕鲸业的小册子出自他手。虽说他很有才华，但他的观点荒唐无稽，并威胁到了帝国的经济根基。\n\n01 奴役：论鲸鱼的繁育与饲养，与在野外猎杀那些过着“自然且自由的生命周期”的野兽相对。帕克蒂并未说明该把这些硕大而凶恶的生物“放牧”在何处。\n\n02 解体：哀叹鲸群成员之间“社会”纽带的破坏。帕克蒂竟然使用了“家庭”一词。\n\n03 和谐：大谈那片实则浩瀚而可怕、时刻威胁着吞噬我们的海洋具有何等“美学奇观”。文中还论述这些野兽“天性温和”，但返回岸上的水手会瞪大双眼讲述鲸鱼的凶残，足以驳倒这种说法。\n\n04 扰乱：帕克蒂在此处的立论最为薄弱，狂热地警告人们不得将自然生物逐出或转移出其原生环境。"

[GlobalBooks.TheLighthouse DisAbstractItem]
m_ItemName=" 灯塔"
m_PluralItemName=""
m_Description="[摘自一部关于王雀岛的近代史著作]\n\n王雀岛位于瑞哈文河中央，直至上个世纪，它都只供渔夫使用，偶尔也用于宗教仪式。\n\n莫利暴动期间，岛上增建了一座堡垒和海军船坞，以保护城市免受海上袭击。\n\n鼠疫危机期间，贾斯敏·考德温女皇不幸遇害后不久，顿沃代理摄政王海勒姆·巴罗斯下令在岛上建造现代化军事设施和灯塔。\n\n巴罗斯灯塔最近才刚刚竣工，由精炼鲸油供能，索科洛夫的技术在其中嗡鸣运转，被广泛视为现代奇迹之一。"

[GlobalBooks.TheLitanyonWhiteCliff DisAbstractItem]
m_ItemName="白崖连祷文"
m_PluralItemName=""
m_Description="[摘自督军祷文集——至高督军 艾布莱姆·坦普尔顿]\n\n兄弟们，我告诉你们，正是在这里，我们以正义之力挺身对抗日益滋长的黑暗。正是在这里，我们团结起来，对抗那些会将我们拖入黑夜、令我们尖叫着永远无法回归家园与亲人的未知邪灵！我们将共同化作惩戒那些离群者的戒棍，不让他们走向界外魔那雾气弥漫的灰色荒野。我们将以高尚之举燃起明亮火焰，使其他人不致迷失方向。至于那些选择越过家园围墙、游荡至远方的人，我们会迅速打击他们，不让他们向邻人低语，使其心中充满怪异与怀疑。"

[GlobalBooks.TheMasqueradePartOne DisAbstractItem]
m_ItemName="本书已删去——请报告漏洞"
m_PluralItemName=""
m_Description="本书已从游戏中删去。\n如果你在游戏中发现了本书，请报告漏洞，并注明发现它的地图和位置。\n\n谢谢！"

[GlobalBooks.TheMasqueradePartThree DisAbstractItem]
m_ItemName="本书已删去——请报告漏洞"
m_PluralItemName=""
m_Description="本书已从游戏中删去。\n如果你在游戏中发现了本书，请报告漏洞，并注明发现它的地图和位置。\n\n谢谢！"

[GlobalBooks.TheMasqueradePartTwo DisAbstractItem]
m_ItemName="本书已删去——请报告漏洞"
m_PluralItemName=""
m_Description="本书已从游戏中删去。\n如果你在游戏中发现了本书，请报告漏洞，并注明发现它的地图和位置。\n\n谢谢！"

[GlobalBooks.TheMetaphysika DisAbstractItem]
m_ItemName=" 形而上学之谜"
m_PluralItemName=""
m_Description="[摘自一部关于超自然仪式的长篇禁书]\n\n据说，我们在对抗虚空之力时不应弄脏自己的双手。我的兄弟们认定我的研究属于异端，但其回报却不可估量。我既已驾驭界外魔及其受诅咒追随者所用的同种力量，又避免了他们的腐化。\n\n本文将提出一种双重方法。\n\n间接：由于界外魔的不洁之力以活体血肉为导体，我们可以改用他人的血肉，以免自己受到污染。\n\n封存：利用导流通道和屏障，我们可以使这些虚空能量保持原始状态并集中起来，使其不受界外魔扭曲视角的影响。"

[GlobalBooks.TheOfficeHighOverseer DisAbstractItem]
m_ItemName="至高督军"
m_PluralItemName=""
m_Description="[摘自督军职责与礼制丛书]\n\n几个世纪以来，众生修道院一直是群岛上占主导地位的宗教。其信徒不仅宣称这是唯一有意义的信仰，而且除少数受到容许的变体外，还将其他宗教的追随者斥为异端，积极带来伤害而非和谐。\n\n修道院兴盛的关键是至高督军，他受到其他所有督军、神谕教团的女性以及帝国各城镇会众的尊崇。至高督军受命解释七约令，并主持每个历年年末的赋格盛宴等重要仪式。\n\n最重要的是，至高督军必须体现约令，成为其完美典范。\n\n现任至高督军去世后，由年长督军组成的议会负责召集彩绘水壶盛宴，这是选出修道院新领袖这一艰苦过程的第一步。"

[GlobalBooks.TheOfficeRoyalPhysician DisAbstractItem]
m_ItemName="本书已删去——请报告漏洞"
m_PluralItemName=""
m_Description="本书已从游戏中删去。\n如果你在游戏中发现了本书，请报告漏洞，并注明发现它的地图和位置。\n\n谢谢！"

[GlobalBooks.TheOfficeRoyalSpy DisAbstractItem]
m_ItemName="皇家情报部长"
m_PluralItemName=""
m_Description="[摘自政府官职与等级的历史记录]\n\n据说，皇家情报部长一职与历代皇帝和女皇一样古老。不过在帝国初期，这个职位秘密存在。直到莫利暴动之后，由于时任情报部长在平定叛乱中发挥了巨大作用，该职位才得到公开承认。\n\n最初，海军部会从军人或城市警卫的长官中推举人选。近些年来，卸任的情报部长会从麾下少数情报人员中推荐继任者。这样便能维持工作的连贯性，因为政府开展的许多秘密项目不会形成文字记录，只会在安全门扉之后口耳相传。\n\n这也引出了针对皇家情报部长机关最常见的批评：他们会采取甚至连皇帝或女皇都不知情的行动。议会会议常常争论这种监督与问责的缺失，但担任皇家情报部长的人坚持认为，该职位要发挥作用，就必须置身于现有官僚体制或法律之外。"

[GlobalBooks.TheOutsider DisAbstractItem]
m_ItemName="界外魔"
m_PluralItemName=""
m_Description="[摘自一名已知异教徒在处决前被查抄的日记]\n\n对大多数人而言，界外魔不过是用来让孩子惧怕家庭与社区之外事物的故事。\n\n小时候，我和母亲四处逃亡，从一个村庄或海边小镇转移到下一个。有时连续数周露宿林中，那些该死的督军始终紧追在后。\n\n夜里，她会向我讲述自己的梦，讲述界外魔对她低语的那片空无之地。每去一次，她的技艺便有所长进，直到她能够透过飞蛾的眼睛看东西，还能从屋外打开门锁或窗闩。\n\n我会找到这片空无之地。不知通过何种方式，开启虚空的钥匙终会落入我的手中。总有一天，我会了解其中秘密，而他也会像呼唤她一样呼唤我。\n \n尽管因我的研究称我为异端吧。把我拖进你们冰冷的石牢，鞭打我的血肉，以叛教者之名审判我，将我的身体烧成灰烬。\n\n但我仍将继续寻找母亲所说的那个领域。这便是我生命的意义。"

[GlobalBooks.TheRatPlagueBornNature DisAbstractItem]
m_ItemName="鼠疫"
m_PluralItemName=""
m_Description="[摘自一位自然哲学家的笔记]\n\n一年多来，我一直研究着这场该死的瘟疫，收集并解剖了数千只耗子。由于它们妊娠和成熟的周期都很短，我得以繁育许多代。\n\n这些啮齿动物本身似乎对瘟疫免疫，但它们很容易在同类之间传播瘟疫，或许是通过螨虫。\n\n耗子的血液自有其故事，能让我判断某一群耗子与瘟疫共存了多少代。因此，一个挥之不去的问题依然存在：从城里最贫困的区域，也就是贫民窟收集的耗子，呈现出最古老的瘟疫毒株；而在码头附近发现的耗子——按理说，携带瘟疫的外来耗子应当从那里进入我们的城市——呈现出的毒株反而较新。\n\n这是否意味着，有人以某种不易察觉的方式把耗子运到了贫民窟？\n\n我会继续研究。至少我本人就是活生生的证据：只要服用足量的索科洛夫生命药剂和皮耶罗精神药剂，它们就能非常有效地预防瘟疫。"

[GlobalBooks.TheReproductiveRiverKrusts DisAbstractItem]
m_ItemName="淡水甲贝的繁殖"
m_PluralItemName=""
m_Description="[摘自自然日志——皮耶罗·乔普林]\n\n奇怪的是，淡水甲贝同时具有雄性和雌性的身体特征。若我们人类也是如此，只能想象这对人类社会意味着什么。我们是否会彻底省去求爱和舞会？想象一下效率会提高多少，因为所有人都能投身于生活中的要事：自然哲学自不必说，还有工业与法律。而当年迈的社会成员需要由更有活力的年轻成员取代时，只需进行自体受孕，便能生下想要的后代。\n\n言归正传，任何一只淡水甲贝都完全能够使自己受精，但也必须指出，不同个体之间同样经常发生繁殖。这种情况见于淡水甲贝群居时，它们上下相连地聚集在一起，例如附着于木制船坞桩柱上。在这种情况下，一只软体动物释放的体液会向下流过群落中的另一只，从而使血统相互混合。"

[GlobalBooks.TheRoyalBodyGuard DisAbstractItem]
m_ItemName="皇家护卫"
m_PluralItemName=""
m_Description="[摘自政府官职与等级的历史记录]\n\n历朝历代，统治者都会面临刺杀。每一代，帝国都会因一名权势显赫的政治或宗教人物死亡而受到震动。因此，群岛各城邦设计出了不同的策略来保护领袖。\n\n在首都顿沃，每位新皇帝都可以任命一名皇家护卫。此人远不只是可信赖的保镖。与守卫顿沃高塔的亲选卫兵或试毒师相比，皇家护卫更受尊崇，是拥有极大行动自由的宫廷人物，时刻陪伴着已知世界的最高统治者。年轻的君主十二岁时便会参与遴选，并最终决定由谁保卫自己的生命。大多数获选的皇家护卫都是男性，但历史上也曾有数名女性出色地担任此职。\n\n顿沃史上首次有君主被自己的护卫杀害。本文写作之时，顿沃正遭受有记载以来最严重的瘟疫，我们美丽的贾斯敏·考德温女皇刚刚遇害。凶手正是她那已沦为刺客的前皇家护卫科尔沃·阿塔诺，他仍被关在寒脊监狱，等待应得的处决。有人指出，科尔沃·阿塔诺也是帝国史上首位出生于格里斯托岛之外的皇家护卫。"

[GlobalBooks.TheRudshoreChamber DisAbstractItem]
m_ItemName="赭岸区商会"
m_PluralItemName=""
m_Description="[摘自记录顿沃各城区及其历史的丛书]\n\n赭岸金融区一度是帝国的金融中心，也是贸易活动的蜂巢。没有哪个城区雇佣了更多大律师、会计师，乃至更多安保人员；顿沃也没有任何地方见证过更庞大的金钱流动。\n\n防洪屏障崩溃、洪水涌入后，随之而来的洗劫伴随着一段规模空前的混乱与屠杀。能够撤离并转移资产的人都尽其所能；其他人的财富被豪宅和艺术品套牢，最终失去了一切。\n\n当最后一批上流社会人士撤离、灯火熄灭之后，赭岸只剩下一具阴沉破败的空壳，由窃贼、野狗和耗子占据。昔日宏伟的商业殿堂空无一人，阴魂不散，或是成了杀手、雇佣兵以及其他想躲避城市警卫之人的住处。\n\n仅仅几个月后，“水淹区”便被公认为此地最恰当的名称。\n"

[GlobalBooks.TheSewersBeneathDunwall DisAbstractItem]
m_ItemName="顿沃的下水道"
m_PluralItemName=""
m_Description=[摘自一本顿沃建筑史概览]\n\n一代又一代，顿沃城地下的导水管和隧道有着各种各样的用途。\n\n在这座城市早期，一些主要水道被用于在洪水期间疏导泛滥的河水。有一段时间，富有的贵族流行出资修建地下水道，让自己的宅邸与瑞哈文河及其支流相连。多年以后，这些隧道开始相互连通，有时是有意设计，有时则纯属偶然。\n\n这套隧道系统有着丰富的历史。正如所有学生都学过的那样，叛乱分子曾在莫利暴动期间广泛利用下水道。流行的酒吧歌曲中也唱到，情人们常在一些较为洁净、能让河风送来新鲜空气的入口处寻求清静。另一方面，除了帮派和走私者经常出没，据说现任皇家情报部长海勒姆·巴罗斯本人也拥有一张密探网，这些密探对下水道系统的每一道曲折都了如指掌。\n\n直到近代，较老的隧道仍不断坍塌，形成的地陷有时会吞没整个街角。如今的下水道已很少发生这种灾难，因为在艾因霍恩·考德温一世统治时期，城市规划部门对其进行了加固和扩建。

[GlobalBooks.TheShadowonBitterleaf DisAbstractItem]
m_ItemName="苦叶之影"
m_PluralItemName=""
m_Description="[摘自一部长篇小说]\n\n借着将熄炉火的微光辨认道路时，我看见她正在动手。一根大针在她手中游走，循着精确而神秘的纹样，打出古老裁缝技艺中的结与线环。她的针下，他的身体紧绷颤抖，震得木桌摇晃不已。\n\n一种病态的好奇吸引我走近，直到她把毫无表情的脸转向我，针仍停在他的血肉之中。她用文雅的语调对我说道：“想必你就是那个情人。你也曾有过不忠，现在轮到你接受修补了。”"

[GlobalBooks.TheThirteenMonths DisAbstractItem]
m_ItemName="十三个月"
m_PluralItemName=""
m_Description="[摘自一本日历]\n\n正如很久以前被确定的那样，我们有十三个月，每个月28天。在每年的最后时刻，至高督军会宣告赋格盛宴开始。\n\n大地之月\n播种之月\n撒网之月\n降雨之月\n大风之月\n黑暗之月 \n寒冷之月\n结冰之月\n炉火之月\n丰收之月\n斫木之月\n氏族之月\n欢歌之月"

[GlobalBooks.TheTower DisAbstractItem]
m_ItemName="顿沃高塔"
m_PluralItemName=""
m_Description="[摘自一篇对顿沃高塔的历史考察]\n\n一个多世纪以来，顿沃高塔一直是格里斯托岛的首府，也是帝国所有群岛的权力中心。\n\n统治者来了又去，每个人都为高塔增添了一些东西：花园、天文台、新的城墙、水池，以及迎合其需要与奇想的专用内室。顿沃高塔经受了多场战争、数次大火，以及北翼的坍塌与重建。\n\n提维亚和瑟克诺斯先后加入帝国，莫利抵抗得最久。由此爆发的一些冲突也使高塔必须进一步加固。与莫利冲突接近尾声时接连发生的刺杀企图，促成了皇家护卫一职的设立；此后每位统治者都会经过慎重考虑，选择自己的皇家护卫。"

[GlobalBooks.TheTrialsofAptitude DisAbstractItem]
m_ItemName="资质的检验"
m_PluralItemName=""
m_Description="[摘自一部记录修道院秘密行为的书]\n\n一旦某个孩子展露出适当的资质，他就会被做上标记。督军会被指派暗中研究这个孩子，以确定这种资质是否得到宇宙条件及其他征兆的印证；观察会持续整整一年。\n\n这一周期结束时，那些适合接受进一步检验的孩子会在黎明前数小时被带离家中，并必须开始徒步前往城外的一处前哨站。\n\n在那里，这些孩子要经历仪式准备与评估，直到降雨之月最后一夜前往白崖朝圣。在一场精心安排的仪式中，人们会决定哪些孩子将成为督军，哪些必须被处死。"

[GlobalBooks.TheWhalers DisAbstractItem]
m_ItemName="捕鲸人"
m_PluralItemName=""
m_Description="[摘自一个新闻工作者对犯罪组织活动的调查报告]\n\n一位年长的绅士发誓说，他的兄弟被“捕鲸人”抓走了。这个臭名昭著的匪帮与一个名叫道德的人有关。\n\n据彼得·曼斯菲德称，他的兄弟拉道夫以为皇家情报部长的市民责任小组工作为荣；对于上报鱼市竞争对手那些在他看来可疑的勾当，他丝毫不感到羞愧。但也许这正是他招来祸患的原因。\n\n在炉火之月第六天夜里，拉道夫猛冲进彼得家中，脸色惨白、惊恐万分，声称自己遭到一群恶棍追赶。那些人身穿鲸油厂工人使用的皮衣，戴着蒸汽面具。彼得给了他晚饭和酒，深夜才送他离开。此后，再也没有人见过拉道夫。"

[GlobalBooks.TheYoungPrinceofTyvia DisAbstractItem]
m_ItemName=" 年轻的提维亚王子"
m_PluralItemName=""
m_Description="[摘自一部戏剧剧本]\n\n内森·培尔勋爵因愤怒而浑身颤抖\n先生，你竟敢在我的家里穿成这样？！我真该把你交给警卫，你这个堕落的提维亚人！\n\n卡里萨尔王子靠得更近了些\n大人，这样迎接一位王室成员未免太苛刻了。您的女儿待我可要热情得多。可惜她今晚出门去了，只留下我独自一人。\n\n内森·培尔勋爵结结巴巴地说，打量着眼前的年轻人\n你想做什么？离开这栋房子！滚回你那冰封的荒原去，你这个苍白的无赖！\n\n卡里萨尔王子含蓄地微笑着，伸出手来\n培尔勋爵，我们之间没必要动怒。我待在这里真有那么不应该吗？如我所证明的那样，我已经对您和您的家人产生了亲近之情。\n\n内森·培尔勋爵喘息着\n哦，天哪。卡里萨尔，你的皮肤如此温暖，简直灼热。"

[GlobalBooks.TrainingManualCityGuard DisAbstractItem]
m_ItemName="本书已删除——见到请报错"
m_PluralItemName=""
m_Description="本书已从游戏中删除。\n如果你在游戏中发现了它，请提交错误报告，并注明发现它的地图和位置。\n\n谢谢！"

[GlobalBooks.TraveltothePandyssian DisAbstractItem]
m_ItemName="潘迪希恩漫游"
m_PluralItemName=""
m_Description="[摘自一部安东·索科洛夫所著的旅行年代记]\n\n与我一同出发的是一群出色的水手。毫无疑问，其中有一半是在瑟科诺斯群岛滋生的海盗船上练就本领的。或者我该说，他们曾是出色的水手。我们见到那片破碎的红色悬崖之前，他们已有一半丧命；那悬崖仿佛在欢迎前来造访所谓遥远大陆的人。疾病、内斗，还有一群小鱼——或者该说一群飞鸟——毒死了不少人。它们像鸟儿一样飞过海浪，数百条落满甲板，用有毒的刺扎伤碰到的一切。两人被阵阵恶魔般的狂风卷下船去。那名沉默的提维亚领航员就这样死在铺位上，裹着白色毛皮，双眼因恐惧而大睁。很少有人横渡过这片大洋，而潘迪希恩的遥远超乎大多数人的想象。又有更多人死在攀登悬崖的途中。如今，我身边只剩寥寥数人，一同眺望世上最辽阔的陆地。我的同伴们十分恐惧，因为眼前的一切已超出他们的承受能力，而现在连船长也死了。他被一种貌似草原鼹鼠的东西蜇伤；那生物被人碰触时暴跳如雷。于是，带领他们的责任落到了我身上。"

[GlobalBooks.Tyvia DisAbstractItem]
m_ItemName=" 提维亚岛"
m_PluralItemName=""
m_Description="[摘自提维亚地理与文化中的某一卷]\n\n作为群岛中最北方的岛屿，提维亚遍布从冰封平原上拔地而起的险恶山脉。在城市之间旅行，需要艰苦跋涉，穿过可怕的熊和适应当地气候的猎犬群大量出没的地域。尽管环境如此，提维亚的艺术、建筑、饮食与时尚却华美而复杂，有着精巧细致的风格；这种风格或许正是为了与寒冷严酷的土地形成对照。\n\n科泰恩下城区的居民与他们最近的莫利邻居有许多共同之处，但大多数提维亚人都与众不同，世世代代在不宜居住的严寒中塑造了自己。他们严肃而高贵，以自己的习俗、饮食与历史为傲，对南方群岛则漠不关心。"

[GlobalBooks.WhaleOilProcessing DisAbstractItem]
m_ItemName=" 鲸油作业"
m_PluralItemName=""
m_Description="[摘自格里夫斯鲸油厂的创始人，艾本佐·格里夫斯著]\n\n在海上，他们用钩子缚住那野兽，又从主船和几艘小船上抛出绳索捆住它。浮标使鲸鱼无法潜入深水。鲸鱼被捕获后，他们用一只更大的钩子穿透它的尾部，再借此把它从斜槽中吊起。船员把鲸鱼弄上甲板、吊入头顶的脚手架时，它会哀嚎吼叫好一阵子。捕鲸船调整船头，驶回顿沃港口，船员在那里处理这头巨兽，趁它还活着切下脂肪最丰厚的部位。"

[GlobalBooks.WhalePhysiology DisAbstractItem]
m_ItemName=" 鲸鱼活体解剖"
m_PluralItemName=""
m_Description="[摘自一位自然科学家在一艘捕鲸船上的记录]\n\n值得一提的是，我在这次航行中有幸研究的每个标本，在生理结构上都存在一些细微差异。在旅程的第二段、提维亚以东海域，船员将一头约42英尺长的雌鲸拖上船。我估算她重35吨；她整夜挣扎，使船身吃水极深，左右摇摆不止。\n\n借着蜡烛的火光，我将她解剖开来，边画草图边做记录。不顾她的吼叫，我切入她嘴边那团触须，在其中发现了一排又一排牙齿，以及沿上颚生长的鲸须。我推测，她通过这种扫帚一样的构造，从水中过滤出小得无法咀嚼的食物。"

[LighthouseNotes.Lighthouse_ElevatorKey DisAbstractItem]
m_ItemName="灯塔电梯钥匙"
m_PluralItemName="灯塔电梯钥匙"
m_Description="品奇菲尔德队长，\n\n提醒你的部下，灯塔电梯只供重要人员使用，或在紧急情况下使用。这把钥匙必须留在原处。如你部下确有正当理由使用电梯，请与值班警官联系。他有一把钥匙副本，并可在认为适当时准许使用。\n\n以上就是相关守则。感谢你的遵守。"

[PrisonNotes.Prison_BreadNote DisAbstractItem]
m_ItemName="匿名信"
m_PluralItemName="匿名信"
m_Description="科尔沃，\n \n当下我们的身份并不重要。你只需知道我们都相信你就够了。\n\n这是你牢房的钥匙。出去以后，前往审讯室。拿走那里的炸弹，放置在出口大门上。炸弹爆炸之后赶快逃走。赶往河边，藏身于下水道中。那里藏着一些有用的装备。\n \n一个狱警会在你的牢房外为你留下一把武器。\n\n祝你好运。为了接下来要做的事，我们需要你活着且安然无恙。\n \n              - 一个朋友"

[PrisonNotes.Prison_OfficerReport DisAbstractItem]
m_ItemName="值班警官报告"
m_PluralItemName="值班警官报告"
m_Description="值班警官报告，科尔沃的审讯报告\n\n科尔沃·阿塔诺，前任皇家护卫，将会被带来进行审讯。这是最高级别事宜。摄政王与至高督军坎贝尔将亲临审讯。坚决执行命令，并确保对拷问者的控制。如果科尔沃死在他手里，而没能按摄政王的计划公开处决，下一个上断头台的就是你。"

[PrnSewerNotes.PrsnSewer_DeadHermit DisAbstractItem]
m_ItemName="死掉的隐居者的便条"
m_PluralItemName=""
m_Description="就在瑞哈文河边，我要安下自己最后的家。这里一直臭到虚空，不过我外婆做的八目鳗汤会把臭味赶走。\n \n我记得从这条河扬帆驶向浩瀚海洋的日子，那片无边无际的耀眼光芒与蔚蓝海水。那时我才十五岁，我们的渔网总是满得快要撑破。那都是从前的日子，一切还没变得一团糟。\n \n不管怎样，我不是让城市警卫的靴子踢碎脑袋，就是让老鼠啃噬骨头，或者让瘟疫的颤抖爬遍全身。对我来说都无所谓。\n"

[PrnSewerNotes.PrsnSewer_DeadWeepers DisAbstractItem]
m_ItemName="达米安的日记"
m_PluralItemName=""
m_Description="我和阿曼达的钱只够买一半的药剂。现在这些药剂也已经用完了，我们能做的只有等死。我们病的很厉害，而呆在上面已经不可能躲过城市警卫了。他们正在这个地区内挨家挨户破门搜查。所以我们决定留在这里，共同度过最后一段时光。我们生起的火能驱散老鼠，但它们终将侵占整座城市。\n--达米安"

[PrnSewerNotes.PrsnSewer_Safe451 DisAbstractItem]
m_ItemName="杰里的下一票"
m_PluralItemName=""
m_Description="杰里，\n\n你这个蠢货，又有一票给你。\n\n"那个老巫婆拉格斯奶奶对我说，在大风之月，你将再也尝不出威士忌的味道，在播种之月，你的双眼将暗淡无光，而结冰之月就是你的死期。"\n\n如果你想要你那份，你知道该怎么办。\n"

[PrnSewerNotes.PrsnSewer_Weapons DisAbstractItem]
m_ItemName="致皇家护卫"
m_PluralItemName=""
m_Description="你好，科尔沃。或者我应该称呼您为皇家护卫？毕竟这个头衔曾被不公正地从您手中夺走。\n\n我们是帝国和真正女皇的仆人，是一群很希望与你见面的保皇派。拿上这些武器，它们都是用群岛间最好的材料为你打造的。在这些隧道汇入瑞哈文河的地方，与我们的人萨缪尔碰头。\n\n祝你一路顺利。我们有着共同的目标。"

[PubNotes.AnonymousNote DisAbstractItem]
m_ItemName="匿名便条 "
m_PluralItemName=""
m_Description="不论你是谁，我都要感激你对我的部分家人手下留情。我们都有自己的敌人，尤其是我们波义耳家族的女人。某种意义上，你帮了我的忙，所以你理应得到奖励。我让我的仆人通过熟人把这份礼物送到你手上。希望从今以后我们井水不犯河水。"

[PubNotes.AnonymousNote1 DisAbstractItem]
m_ItemName="送信人的便条"
m_PluralItemName=""
m_Description="戴面具的人，这张便条是留给你的。你的所作所为并非无人知晓。你的床边有一个给你的包裹，并附一张送你包裹的人留的便条。\n\n--一个卑微的仆人"

[PubNotes.AnonymousNote3 DisAbstractItem]
m_ItemName="皮耶罗不在"
m_PluralItemName=""
m_Description="科尔沃，我正在楼上打理一些很重要的事。如果有需要的话就来找我。"

[PubNotes.Hub_4_EmilyDaudArt DisAbstractItem]
m_ItemName="艾米莉给科尔沃画的素描"
m_PluralItemName=""
m_Description="科尔沃，\n\n这是我给你的画像，是你没戴着那顶可怕面具的样子。"

[PubNotes.Hub_Apartment_Spy DisAbstractItem]
m_ItemName="一位老邻居关于狗圈酒吧的便条"
m_PluralItemName=""
m_Description="这部分地区已经荒废好几个月了，我本来以为自己终于可以独处了。但最近几天夜里我总能看到街对面的酒吧里有人影晃动。那个声音一直要我今夜偷偷潜进去一探究竟。希望那是一家空无一人但却装满威士忌的酒吧。那样的话那个声音肯定不会再打扰我了。"

[PubNotes.Hub_Assault_CeceliaBye DisAbstractItem]
m_ItemName="一封来自塞西莉亚的信"
m_PluralItemName=""
m_Description="科尔沃，\n\n我决定拼一把。我想如果我没有与你相识的话，我是绝不会有勇气去尝试的。在这一切都结束后，我会再想办法与你见面。\n\n塞西莉亚。"

[PubNotes.Hub_Assault_EmilyArt DisAbstractItem]
m_ItemName="一封来自艾米莉的信"
m_PluralItemName=""
m_Description="科尔沃，\n\n记得早些时候我提过的专为你作的画吗？就是这幅了。我不知道你去了哪里，但我希望你回来时能看到并喜欢这幅画。我想带着它和大家一起去顿沃高塔。今晚大家都表现得很奇怪。萨缪尔小声告诉卡莉斯塔，她应该用信号弹发射器呼叫他。他让她锁好我以前住的塔楼。我听到上将对其他人说，我们今晚就要动身前往王雀岛上一个叫灯塔的地方。希望你能在那之前赶回来。\n\n--艾米莉"

[PubNotes.Hub_Assault_HavelockClue DisAbstractItem]
m_ItemName="哈弗洛克下达给守卫的命令"
m_PluralItemName=""
m_Description="曼宁队长，我们已追查到这场阴谋的据点就在狗圈酒吧。搜查这里，寻找自然科学家皮耶罗·乔普林和安东·索科洛夫。不惜一切代价取得他们正在建造的加强型电弧塔及其所有相关资料。彻底审问他们，一旦确信你已经掌握了他们所知道的一切，就将两人处死。把电弧塔连同相关文件和录音一并带来见我。\n\n他们也许是这个时代最伟大的两位天才，但也是与科尔沃合谋推翻这个帝国的叛徒。\n\n在确认科尔沃及其同谋都已得到妥善处置之前，我会把艾米莉·考德温女皇留在王雀岛的灯塔，与我待在一起。\n\n--摄政王哈弗洛克"

[PubNotes.Hub_Assault_MatrinClue DisAbstractItem]
m_ItemName="未送出的信"
m_PluralItemName=""
m_Description="计划有变，我不会回到霍格广场。摄政王哈弗洛克与即将加冕的女皇艾米莉·考德温需要我留在这里。\n\n我相信众生修道院还能再忍受新任至高督军缺席一晚。\n\n--至高督军马丁"

[PubNotes.Hub_Assault_PendletonClue DisAbstractItem]
m_ItemName="给华莱士的便条"
m_PluralItemName=""
m_Description="亲爱的华莱士，我们现在要动身前往一处安全的地方，我们将在那里商议由我们接掌权力的相关事宜。确保在日落之前把我的音频记录和最好的酒都搬到船上来。今晚所有的工作人员都会因他们的忠诚与服务获得奖赏。\n\n--潘德顿勋爵\n"

[PubNotes.Hub_Assault_PieroExecutionOrders_HC DisAbstractItem]
m_ItemName="哈弗洛克下达的对皮耶罗的处决令"
m_PluralItemName=""
m_Description="曼宁队长，自然科学家皮耶罗·乔普林与叛徒安东·索科洛夫退进了皮耶罗的工坊，并把自己锁在里面。不惜一切代价把他们弄出来，并取得他们正在建造的电弧塔及其所有相关资料。彻底审问他们，一旦确信你已经掌握了他们所知道的一切，就将两人处死。把电弧塔连同相关文件和录音一并带来见我。\n\n--摄政王哈弗洛克\n"

[PubNotes.Hub_Assault_PieroExecutionOrders_LC DisAbstractItem]
m_ItemName="哈弗洛克下达的对皮耶罗的处决令"
m_PluralItemName=""
m_Description="曼宁队长，自然科学家皮耶罗·乔普林退进了自己的工坊，并把自己锁在里面。不惜一切代价把他弄出来，并取得他正在建造的电弧塔及其所有相关资料。彻底审问他，一旦确信你已经掌握了他所知道的一切，就将他处死。把电弧塔连同他的文件和录音一并带来见我。如果可以，尽量让他临终前的最后时刻过得舒服些。\n\n--摄政王哈弗洛克"

[PubNotes.Hub_Assault_SamuelToCallista DisAbstractItem]
m_ItemName="给卡莉斯塔的信"
m_PluralItemName=""
m_Description="卡莉斯塔，不必担心。我相信艾米莉和顿沃仍有希望。我不相信科尔沃已经不在人世了。我会沿河寻找他，但如果你听到他的消息，就用我放在艾米莉塔楼里的发射器打出信号弹，我会尽快赶回来。锁好这座塔楼，照顾好自己。这一切结束之后，艾米莉会需要你的。\n\n--萨缪尔"

[PubNotes.Hub_Assault_SokolovFinal DisAbstractItem]
m_ItemName="索科洛夫的决定"
m_PluralItemName=""
m_Description="我听见手枪声与尖叫声，那是处决特有的节奏。毫无疑问，很快就会轮到我了，而我此时就在记下我的遗言。但是我已下定决心，我这帝国历史上最伟大的头脑可不会在散发着陈腐尿臭的阴湿牢笼里消亡。如果他们能给我一丝机会，我就绝对会以超出他们意料的速度跑到相对安全的皮耶罗的工房。就算是我一直以来的死对头，也肯定好过那些野蛮士兵到来后等待着我的结局。尊严？见鬼去吧！为了全人类的福祉，我必须活下去。\n--安东·索科洛夫"

[PubNotes.Hub_Assault_WantedHC DisAbstractItem]
m_ItemName="通告"
m_PluralItemName=""
m_Description="严加防范那些策划阴谋的人。他们中有人仍然未被抓获。一旦发现他们，即刻处决。将尸体搬到狗舍里，但不得以其他方式动它们。\n\n皮耶罗·乔普林 - 失踪 - 审讯，然后处决\n安东·索科洛夫 - 失踪 - 审讯，然后处决\n莉迪亚·布鲁克林 - 已死\n华莱士·希金斯 - 已死\n卡莉斯塔·科纳 - 已死\n科尔沃·阿塔诺 - 据信已死，按失踪处理 - 发现后立即处决\n萨缪尔·比奇沃斯 - 失踪 - 发现后立即处决\n\n把这些尸体装进裹尸袋，放在后院。禁止以其他方式干扰或搜查尸体。\n\n–-摄政王哈弗洛克"

[PubNotes.Hub_Assault_WantedLC DisAbstractItem]
m_ItemName="通告"
m_PluralItemName=""
m_Description="严加防范那些策划阴谋的人。他们中有人仍然未被抓获。一旦发现他们，即刻处决。将尸体扔到狗舍里，然后不允许任何人再接触它们。\n\n皮耶罗·乔普林 - 失踪 - 审讯，然后处决\n安东·索科洛夫 - 失踪 - 审讯，然后处决\n莉迪亚·布鲁克林 - 已死\n华莱士·希金斯 - 已死\n科尔沃·阿塔诺 - 报告已死，可能在逃 - 发现后立即处决\n萨缪尔·比奇沃斯 - 失踪 - 发现后立即处决\n\n塔楼里的女人是卡莉斯塔·科纳。她只是时运不济，在错误的时间出现在了错误的地点。不要打扰她，但也不许她离开这里。她受我的保护。\n\n– 摄政王哈弗洛克"

[PubNotes.Hub_Piero_BatteryRefillerInstructions DisAbstractItem]
m_ItemName="鲸油加油站"
m_PluralItemName=""
m_Description="索科洛夫在鲸油供给方面再也占不了上风了。大好人海军上将出资为我建立了专有的鲸油系统，让我能直接在这里进行工作。\n\n启动鲸油罐供应机，可以生成一个空的容器来装填鲸油。\n\n当空罐子靠近鲸油填充器时，会被磁铁吸引并固定在正确的位置上。使用控制杆就可以开始填充。\n\n当填充完成后，就可以取下鲸油罐并放置在各种装置中进行供能。对付装满的鲸油罐一定要加倍的小心。它们十分的不稳定。\n\n整个系统十分健全而且设计精良。看起来格里夫斯炼油公司终于做了一件正确的事情了。"

[PubNotes.Hub_Piero_InventoryNote DisAbstractItem]
m_ItemName="驳回皮耶罗的请求"
m_PluralItemName=""
m_Description="皮耶罗，\n\n不，我不会批准这些采购。一包水晶粉末？提维亚矿石？格里斯托的金属有什么不好？王雀羽毛？如果你需要羽毛，就牺牲你自己的枕头吧。\n\n也许在学院里，你需要的一切都由税款支付，再随随便便发到手中，但这里是我的酒吧，或者说是它剩下的部分，而且我们得按预算办事。我们的油、食物、药剂、建筑材料和其他一切都快用光了，所以你必须收敛一点。\n\n只要还是我付账，除非确有必要，否则我不会批准你的采购。别再买铜线或特殊草药了。如果你需要这些东西，就自己出去搜寻。半座城市都成了废墟，没人会惦记你似乎需要的那些古怪破烂。\n\n--海军上将哈弗洛克"

[PubNotes.Hub_Piero_PortalDoorNote DisAbstractItem]
m_ItemName="皮耶罗的任意门"
m_PluralItemName=""
m_Description="这个“任意门”已被证实存在安全隐患，但对我来说，这个项目就是无尽灵感的来源。我相信，只要妥善运用能量，就能把门框变成某种窗口，让旅行者只需迈出一步，便可跨越从我的工坊到任意遥远地点之间的距离。目前这一步只会让人径直坠入庭院，但终有一天，它将跨越足以令人难以想象的距离。当然，这项工作还需要许多年，但只要我能挺过这场鼠疫，就一定会成功。"

[PubNotes.Hub_Sewer_MysteryMeetingSpot DisAbstractItem]
m_ItemName="旧的信件"
m_PluralItemName=""
m_Description="很抱歉，下次我不能在这里见面了。其实以后也永远不会再来了。这里发生的事情很不自然，回想起来就让我恶心。我把我们的劳动成果留在这里给你保管，但我估计在你回来之前，老鼠就会把它吃掉。再见。"

[StreetsNotes.Boyle_Invitation DisAbstractItem]
m_ItemName="波义耳的派对邀请函"
m_PluralItemName=""
m_Description="亲爱的邦汀先生，\n\n三天之后，您将被邀请参加豪宅区心脏地带的娱乐晚会。请来参加我们的年度最佳的波义耳宅邸化妆舞会吧。今年的主题是：在坏时代中好好活，所以请据此选择好您的面具。\n\n请在周中之前将回复发给我们的首席女仆玛格丽特。\n\n--波义耳女士"

[StreetsNotes.Bunting DisAbstractItem]
m_ItemName="邦汀"
m_PluralItemName=""
m_Description="那个画商邦汀，是个很有品位的男人。如果顿沃城还有谁有值得偷的东西，那肯定就是他了。因此打开保险箱的人能得到平时两倍的分成。\n\n--大嘴巴"

[StreetsNotes.Campbell_Heretic_HolgerSquare DisAbstractItem]
m_ItemName="警卫官的报告"
m_PluralItemName=""
m_Description="全体警卫官注意：\n\n在接到进一步指示之前，封锁通往霍格广场的克拉文鹰大道。至高督军的办公室已陷入危机状态，无论此前是否得到授权，所有与督军的接触都必须经由我协调。\n\n前至高督军赛迪斯·坎贝尔已被烙上异端印记。这是一次具有历史意义的宗教裁决，督军将毫无例外、毫不留情地执行。坎贝尔已被剥夺全部职权，任何为其提供帮助或庇护的人都将被逮捕，其中也包括城市警卫成员。\n\n首席队长内森·莫蒂默\n修道院联络官"

[StreetsNotes.Campbell_Killed_HolgerSquare DisAbstractItem]
m_ItemName="警卫官的报告"
m_PluralItemName=""
m_Description="全体警卫官注意：\n\n在接到进一步指示之前，封锁通往霍格广场的克拉文鹰大道。至高督军赛迪斯·坎贝尔是全国最高宗教领袖；在他被谋杀后，至高督军的办公室所有出入均须经我批准。\n\n首席队长内森·莫蒂默\n修道院联络官"

[StreetsNotes.Campbell_Killed_WatchTower DisAbstractItem]
m_ItemName="警卫官的报告"
m_PluralItemName=""
m_Description="全体警卫官注意：\n\n在接到进一步指示之前，封锁通往霍格广场的克拉文鹰大道。为防止更多动乱和暴力事件，此处已增设瞭望塔一座。至高督军赛迪斯·坎贝尔是全国最高宗教领袖；在他被谋杀后，无论此前是否得到授权，至高督军的办公室所有出入均须经我批准。\n\n首席队长内森·莫蒂默\n修道院联络官\n"

[StreetsNotes.ConfiscatedRune DisAbstractItem]
m_ItemName="被没收的符文"
m_PluralItemName=""
m_Description="梅多斯下士，\n\n我们从那个以前在街上卖糕点的女人身上发现了这个奇怪的符文。虽然不知道她是怎么死的，但考虑到这东西看起来很邪祟，我们便把它留给督军处理。轮班结束后，把它带给他们销毁，或者随他们怎么处置。千万别忘了。"

[StreetsNotes.Curnow_Died_Docs DisAbstractItem]
m_ItemName="警卫官的报告"
m_PluralItemName=""
m_Description="所有被调往克拉文鹰大道的警卫请注意\n\n由于杰夫·科纳队长最近在霍格广场附近身亡，为确保该区域安全，此处已获准增设瞭望塔一座。这起夺去一名好人生命的事件发生后，局势仍然高度紧张。在凶手身份查明之前，建议所有警队仔细盘问进入此区域的可疑人员。\n\n注意：工程队迅速完成新增防御设施，理应嘉奖。为新瞭望塔供能的鲸油将在每天夜里送到。\n\n少校安德斯·约西亚\n防务工程部队"

[StreetsNotes.Curnow_Escaped_Docs DisAbstractItem]
m_ItemName="警卫官的报告"
m_PluralItemName=""
m_Description="所有被调往克拉文鹰大道的警卫请注意\n\n由于最近有人企图在霍格广场附近谋害杰夫·科纳队长，为确保该区域安全，此处已获准增设瞭望塔一座。这起事件发生后，局势仍然高度紧张，科纳全靠训练有素和机敏反应才得以幸存。在嫌犯身份查明之前，要求所有警队仔细盘问进入此区域的可疑人员。\n\n注意：工程队迅速完成新增防御设施，理应嘉奖。为新瞭望塔供能的鲸油将在每天夜里送到。\n\n少校安德斯·约西亚\n防务工程部队"

[StreetsNotes.DeadFamily_AbsItm DisAbstractItem]
m_ItemName="妈妈的日记"
m_PluralItemName=""
m_Description=第八条\n这是降雨之月的第四天。莫里斯病了，孩子们也病了。到目前为止我还没有染病，这算是幸运，因为照顾他们的重担落到了我身上。\n\n第九条\n城市警卫来来去去，挨家敲门询问是否出现鼠疫症状。即使是我们的邻居也不可信。早些时候，我很难让孩子们保持安静。如今他们大多数时候都在睡觉。\n\n第十条\n苍蝇已经聚了过来。我试图把它们赶走，但它们蜇得太厉害，我几乎无法靠近。大多数时候，我隔着房间试着和莫里斯说话，他都不会回应我。\n\n第十一条\n莫里斯走了。我不知道该怎么办。如今我只能把所有希望寄托在孩子们身上。黎明前后我离开公寓一阵，趁四下无人从警卫亭找到几个疫尸袋。我花了一些时间，总算把莫里斯装进其中一个袋子。至少他的脸被遮住了。\n\n第十二条\n小罗伯特也走了。我天空中的星星已经消失。\n\n[页面丢失]\n\n第十七条\n埃利斯在半夜停止了呼吸。她是个如此倔强的女孩，我简直不敢相信她也被病魔压倒了。我切盲鳗或蔬菜时，她总是在旁边，为每件事和我争论。\n\n第十八条\n这是大风之月的第四天。我终于意识到，他们全都离我而去了。我实在无法让自己去叫计死员。\n\n第十九条\n现在我也发烧了。再也没有警卫会来这里了。\n

[StreetsNotes.GalvaniAcademyNotice DisAbstractItem]
m_ItemName="加尔瓦尼的学院通知"
m_PluralItemName=""
m_Description="加尔瓦尼，\n\n最新的补给箱将在一周之内送到，里面装有你需要的所有材料。请小心使用白磷。可不能让你像城郊那些可怜的制革工一样患上磷毒性颌骨坏死。\n\n很遗憾，你不得不秘密进行实验。活体解剖者理应受到表彰！甚至应当受人敬仰！解剖老鼠这种事就该在市中心广场进行，让一群热切的学生在旁边记笔记，而不是躲在书墙后面那个狭小肮脏的密室里。\n\n无论如何，幸好你还有我这个一直留在学院的老朋友。如果你还有别的需要，请告诉我，但要记住，我可能得过一个月才能备好下一批货物。\n\n知识与你同在，\n阿蒂米斯·摩尔\n采购主任与后勤保障管理员\n自然科学院，南翼\n\n备注：下次你到附近时，进来坐一下午吧。这里出入的人很少，所以我们基本没受到鼠疫侵扰，而且还存了相当多的提维亚白兰地。"

[StreetsNotes.GalvaniCleaningLady DisAbstractItem]
m_ItemName="清洁说明"
m_PluralItemName=""
m_Description="亲爱的本顿女士，\n\n当你打扫我的书房时，我恳请你只把地板弄干净就行了。再次恳请你，千万不要试图清洁或整理我的书柜。事实上，最好完全离它远点。否则，我将不得不重新考虑雇用你的条件。\n\n此致，\n加尔瓦尼医生\n\n备注：因为我要出城几天，所以我也留下了下周的工钱。银行已经关门，恐怕这里少了一半。当然，下周剩余的钱我一定会补给你。"

[StreetsNotes.GalvaniJournal DisAbstractItem]
m_ItemName="加尔瓦尼医生的日记"
m_PluralItemName=""
m_Description="我被邀请前去参加波义耳宅邸的社交晚会。我当然不会去。第七个月即严寒之月的28日，是我在学院结识安东·索科洛夫的日子。为什么我要去舔那些贵族的靴子，以此玷污我一生中最重要日子的周年纪念呢？我没时间理会蠢人。我会解开这场鼠疫之谜。\n\n也许我该举杯喝点提维亚红酒。"

[StreetsNotes.GalvaniRatFeedSched DisAbstractItem]
m_ItemName="喂食日志"
m_PluralItemName=""
m_Description="喂食日志\n \n大风之月4日 -- 各种人体残骸。胃口极强。\n大风之月10日 -- 一袋提维亚梨（碰伤、腐烂）。老鼠没有兴趣。\n大风之月11日 -- 一听鲸鱼肉罐头。吃了。\n大风之月13日 -- 人体躯干。尸块并不难找。\n大风之月17日 -- 没有喂食。攻击性增强。发生同类相食事件。\n大风之月20日 -- 发生了与前女仆有关的事故。黑暗之月1日前停止喂食。\n"

[StreetsNotes.GrannyFoe DisAbstractItem]
m_ItemName="奶奶的便条"
m_PluralItemName=""
m_Description="亲爱的，\n你不应该和那些酿酒厂的坏小子混在一起。那种药水并没有让他们的脾气变好，而且他们对待我的鸟儿一点也不友善。\n \n他们会把你带坏，我这是在警告你。不得不说，你已经开始失去我的宠爱了。你不会想沿着这条路继续走下去，对吧？\n\n奶奶"

[StreetsNotes.GrannyFriend DisAbstractItem]
m_ItemName="奶奶的便条"
m_PluralItemName=""
m_Description="亲爱的，\n你不应该和那些酿酒厂的坏小子混在一起。那种药水并没有让他们的脾气变好，而且他们对待我的鸟儿一点也不友善。\n \n如果你开始与他们或者他们所谓的老大结交，你可能会失去我的宠爱。你不会想这样，对吧？\n\n奶奶"

[StreetsNotes.Griff_Weeper DisAbstractItem]
m_ItemName="格里夫的遗书。"
m_PluralItemName=""
m_Description="界外魔之眼作证，这下完了。那些该死的瓶街帮混混一直把我困在这里，害我拿不到储藏的药剂，而我已经和高烧斗争好几个晚上了。我只想低调躲着，经营自己的小店，熬过这场鼠疫。女皇之死、鼠疫以及摄政王的新法令把一切搅乱之前，顿沃原本是个好地方。如果你找到了这封信，或许你的运气会比我好些。如果大嘴巴或者任何一个瓶街帮白痴正在看这封信，我希望城市警卫把你们全都开膛破肚。\n\n--格里夫"

[StreetsNotes.LetterFromAllison DisAbstractItem]
m_ItemName="艾莉森的信件"
m_PluralItemName=""
m_Description="亲爱的丹尼尔，\n \n我最近在瑟科诺斯的地平线贸易公司谋得了一个地质专家的职位。很快我们就要在卡那卡南部开展第一次勘测。别拖太久才离开，因为据说有人已被禁止离开这座城市。在卡那卡等我。\n \n爱你的，\n艾莉森"

[StreetsNotes.OverseerInvestigate DisAbstractItem]
m_ItemName="督军的便条"
m_PluralItemName=""
m_Description="这个地方到处散发着界外魔的臭气。自从我们清剿赭岸的水淹区以来，我还从未见过这样的亵渎。\n\n督军马卡斯记录下了我们收集的异端证据：一批可疑的书、几个装着动物头颅和内脏的罐子，以及一座供奉黑魔法的祭坛。\n\n我仍留在这里检查另外几样东西。我甚至考虑过在这里过夜。这个念头令人不安，但或许能提醒我众生修道院为何而立，也能提醒我身为督军所肩负的神圣职责。\n\n--督军瓦伦\n"

[StreetsNotes.S3_ThugsNewGate DisAbstractItem]
m_ItemName="暴徒新大门钥匙"
m_PluralItemName=""
m_Description="别再忘了锁新大门。如果不锁门，它根本挡不住恸哭者进来。锁好门后就把备用钥匙留在门旁边的桌子上。"

[StreetsNotes.SecretTreasureNote DisAbstractItem]
m_ItemName="亚瑟的便条"
m_PluralItemName=""
m_Description="亲爱的哥雯，\n \n这座城市即将陷入火海。我把全部家当都变卖了，除了你我现在一无所有。我会在克拉文鹰大道与河的交界处等你。那里是我们过去经常见面的地方。我们会带上我所有的钱，买通一艘过路的捕鲸船带我们离开这里。在你来之前我是不会独自离开的。如果等不到你，我宁愿成为耗子的食物。\n\n爱你的，\n亚瑟"

[StreetsNotes.SlackElixirPickup DisAbstractItem]
m_ItemName=克拉克斯顿的配方
m_PluralItemName=""
m_Description="克拉克斯顿，\n \n我明天就会来检查这批货物。这次记得穿上裤子，还要严格遵守配方：\n\n1份索科洛夫生命药剂\n1份榉木贴胶\n2份糖水\n \n就是这些了。你混进去的真药越多，咱们能分发出去的灵药就越少，我赚的钱就越少。我可不是做慈善的。\n \n大嘴巴"

[StreetsNotes.SlackJawElixirAccounts DisAbstractItem]
m_ItemName="灵药账目"
m_PluralItemName=""
m_Description="下一批\n\n特巴德家族 -- 4 瓶\n克拉姆琳家族 -- 3 瓶\n布莱登家族 -- 5 瓶\n金猫 -- 2 箱\n苦叶救济院 -- 1 箱\n埃德·法兰克福 -- 1 瓶\n路德 -- 1 瓶\n黑莎莉 -- 2 箱\n格里夫 -- 欠款逾期。\n特雷斯·弗兰纳 -- 2 瓶\n普莱切特家族 -- 5 瓶\n奈莉和莫里斯·沙利文 -- 2 瓶\n"

[StreetsNotes.SlackStillSteps DisAbstractItem]
m_ItemName="假药蒸炉使用说明"
m_PluralItemName=""
m_Description="操作说明：\n\n1：在打开阀门之前，将一个空药瓶接到喷管口。\n2：打开阀门。\n3：收好装满的药瓶。\n4：不断重复直至耗尽药物储量。\n\n别打碎药瓶。别把药水洒出来。禁止私自饮用。\n\n\n"

[StreetsNotes.ThugLookOut DisAbstractItem]
m_ItemName="给哨兵的命令"
m_PluralItemName=""
m_Description="老实呆在屋顶上，并监视整个街道。看看谁会去救济院。再看看那个老女人是否知道些什么。她虽然瞎了，但她没准听到了些东西。\n\n--大嘴巴"

[StreetsNotes.VIPcombination_AbsItm DisAbstractItem]
m_ItemName="金猫重新开张"
m_PluralItemName=""
m_Description="邦汀先生，\n \n我知道你正在等待金猫的重新开业。你可能已心急如焚，你这可怜的人。所以请让我以最热情的方式邀请你明天来参加我们盛大的开业仪式。我向您保证，在这鼠疫肆虐过后，所有一切都已被从头到脚清理得干干净净。我们已经做好准备来好好地照料你了。\n\n这里的每一个人都爱你，一半的姑娘都已是您的好朋友。\n\n--老鸨普鲁登斯\n"

[TowerReturnNotes.TowerReturn_Notes_BoyleGuest DisAbstractItem]
m_ItemName="科尔沃在波义耳的派对上登记签名"
m_PluralItemName=""
m_Description="摄政王大人，\n这显然不值得您浪费时间，我甚至犹豫过是否应该提起，但是在波义耳的派对当晚，有人在来宾簿上签下了“科尔沃·阿塔诺”。当然，这肯定是个丧心病狂的玩笑。然而，您曾要求所有此类事情都要向您报告，而且说实话，我们也从未找到皇家护卫的尸体，所以我想最好还是让您知道。很抱歉因为这件事打扰您。我知道波义耳女士对您来说很重要。\n\n伽洛维上尉"

[TowerReturnNotes.TowerReturn_Notes_DaudDeal DisAbstractItem]
m_ItemName="秘密接头处"
m_PluralItemName=""
m_Description="皇家情报部长，\n\n我们之前有个明确的约定，而我据此作了安排。皇家护卫并不在这个约定之中。你曾向我保证她和那个小女孩身边不会有其他人。因此这次任务的价钱提高了。将钱送至备用秘密接头处，不然的话，你放心我们会上门来要的。\n\n--道德"

[TowerReturnNotes.TowerReturn_Notes_Decree DisAbstractItem]
m_ItemName="官方法令"
m_PluralItemName=""
m_Description="官方法令\n摄政王的命令\n\n即刻生效，所有进入顿沃高塔的通行一律仅限公务，并且只能经由水闸。正门已经封锁，概无例外。\n\n该法令由托比亚斯将军的办公室发布，并获摄政王全权授权。\n"

[TowerReturnNotes.TowerReturn_Notes_EmpressToCorvo DisAbstractItem]
m_ItemName="女皇致科尔沃"
m_PluralItemName=""
m_Description="科尔沃，我是多么想你啊。如果我能信任其他任何人来处理这些事，我是不会让你离开半步的。但是没有一个人能够胜任。鼠疫已经让我们失去了太多。情报部长坚持让我派遣你，这看来是个正确的选择。然而你不在的日子，每一天都是煎熬。即使是最简单的事情也让我感到忧虑不安。艾米莉也显得难以沟通。而现在这座城市所面临的最严峻的考验：冲突和鼠疫，也像高山一样无法逾越。但是当你在身边的时候，一切就都变得不同了。我的心因你不再纷扰。"

[TowerReturnNotes.TowerReturn_Notes_RoyalInterrogator DisAbstractItem]
m_ItemName="对皇家拷问者的担忧"
m_PluralItemName=""
m_Description="托比亚斯将军，我不得不再次向您提出这件事，先生。拷问者一直在夜里跑进军营。\n\n昨天夜里胡索下士醒来，发现那个怪胎正在黑暗中盯着他。其他士兵也报告说有些私人物品不见了，原处却留下了一些古怪的东西。桑德斯说他在自己的手帕里发现了一把包起来的牙齿。牙齿。而比尔森说在他的剃须用具中发现了一根绳子，上面串着三个涂过颜色的老鼠脑袋。\n\n不管这究竟是怎么回事，都必须停止。士兵们已经心神不宁，我不知道还能阻止他们多久，不让他们冲进那个混蛋的房间，趁他熟睡时把他活活打死。我不管你们如何称呼他，行刑者也好，拷问者也好，皇家审讯官也好，或者蝙蝠脸的巨魔也好，他必须远离军营。\n\n--首席司令官格雷戈里\n"

[TowerReturnNotes.TowerReturn_Notes_Torturer DisAbstractItem]
m_ItemName="界外魔的影响"
m_PluralItemName=""
m_Description="兄弟，\n\n怀着不安的心情，我回复你的来信。如果你的怀疑是真的，我对那些掌管顿沃高塔的人深感不安。我最近才解决了与修道院的分歧，竟有人游说我接过至高督军的衣钵，这着实令我惊讶；但尽管眼下诸事纷扰，我仍希望亲自就此事给你建议。\n\n在你的上一封信中，你推测说那个在顿沃高塔担任拷问者的哑巴可能是界外魔的追随者。他面容古怪，舌头扭曲而无法说话，还有一只猎狼犬始终跟着他。再加上夜里从他的房间传出的费解呻吟和反复低语，看来此事已可确定。\n\n最初我觉得难以置信。像摄政王这样令我钦佩的人，怎么会允许这种事在自己的府邸中不受管束？他理应尊重七约令才是。但如今，所有线索都已摆在我的面前。我必须告诉你，这与我们神谕教派的一位姐妹所见的异象相符。她夜里来见我并说道：“沉默施加痛苦，猎犬的影子追随着界外魔的傀儡。”\n\n你在顿沃高塔的职位对我们的教团大有用处，向我汇报并不可耻。最首要的是，你是一名督军，而你唯一的职责就是保护人类世界免受界外魔邪恶力量的影响。不要把这件事告诉任何人，等待我的指令。我不得不怀疑，这种腐化已经蔓延到了顿沃高塔的多高层级。\n\n--马丁\n"